[{"authors":["Chong JR","Xiang P","Wang W","Hind T","Chew WS","Ong WY","Lai MKP","Herr DR"],"title":"Sphingolipidomics analysis of large clinical cohorts. Part 2: Potential impact and applications.","abstractTxt":"It has been known for decades that the regulation of sphingolipids (SLs) is essential for the proper function of many cellular processes. However, a complete understanding of these processes has been complicated by the structural diversity of these lipids. A well-characterized metabolic pathway is responsible for homeostatic maintenance of hundreds of distinct SL species. This pathway is perturbed in a number of pathological processes, resulting in derangement of the \"sphingolipidome.\" Recently, advances in mass spectrometry (MS) techniques have made it possible to characterize the sphingolipidome in large-scale clinical studies, allowing for the identification of specific SL molecules that mediate pathological processes and/or may serve as biomarkers. This manuscript provides an overview of the functions of SLs, and reviews previous studies that have used MS techniques to identify changes to the sphingolipidome in non-metabolic diseases.","journal":"Biochem Biophys Res Commun","date":"2018 Apr 11"},{"authors":["Xue WL","He HG","Chua YJ","Wang W","Shorey S"],"title":"Factors influencing first-time fathers' involvement in their wives' pregnancy and childbirth: A correlational study.","abstractTxt":"To examine factors influencing first-time fathers' involvement in their wives' pregnancy and childbirth in Singapore.","journal":"Midwifery","date":"2018 Mar 20;62:20-28"},{"authors":["Hameister R","Lim CT","Lohmann CH","Wang W","Singh G"],"title":"What Is the Role of Diagnostic and Therapeutic Sonication in Periprosthetic Joint Infections?","abstractTxt":"Periprosthetic joint infection (PJI) is one of the most dreaded complications in joint replacement surgery. Diagnosis and treatment can be difficult and biofilms are of major concern due to their low susceptibility toward antibiotics.","journal":"J Arthroplasty","date":"2018 Feb 28"},{"authors":["Fan SM","Tsai CF","Yen CM","Lin MH","Wang WH","Chan CC","Chen CL","Phua KKL","Pan SH","Plikus MV","Yu SL","Chen YJ","Lin SJ"],"title":"Inducing hair follicle neogenesis with secreted proteins enriched in embryonic skin.","abstractTxt":"Organ development is a sophisticated process of self-organization. However, despite growing understanding of the developmental mechanisms, little is known about how to reactivate them postnatally for regeneration. We found that treatment of adult non-hair fibroblasts with cell-free extract from embryonic skin conferred upon them the competency to regenerate hair follicles. Proteomics analysis identified three secreted proteins enriched in the embryonic skin, apolipoprotein-A1, galectin-1 and lumican that together were essential and sufficient to induce new hair follicles. These 3 proteins show a stage-specific co-enrichment in the perifolliculogenetic embryonic dermis. Mechanistically, exposure to embryonic skin extract or to the combination of the 3 proteins altered the gene expression to an inductive hair follicle dermal papilla fibroblast-like profile and activated Igf and Wnt signaling, which are crucial for the regeneration process. Therefore, a cocktail of organ-specific extracellular proteins from the embryonic environment can render adult cells competent to re-engage in developmental interactions for organ neogenesis. Identification of factors that recreate the extracellular context of respective developing tissues can become an important strategy to promote regeneration in adult organs.","journal":"Biomaterials","date":"2018 Jun;167:121-131"},{"authors":["Zhang X","Zhan Y","Liu J","Chai S","Xu L","Lei M","Koh KWL","Jiang Y","Wang W"],"title":"Chinese translation and psychometric testing of the cardiac self-efficacy scale in patients with coronary heart disease in mainland China.","abstractTxt":"A person's self-efficacy plays a critical role during the chronic management process of a health condition. Assessment of self-efficacy for patients with heart diseases is essential for healthcare professionals to provide tailored interventions to help patient to manage the disease.","journal":"Health Qual Life Outcomes","date":"2018 Mar 12;16(1):43"},{"authors":["Steffi C","Wang D","Kong CH","Wang Z","Lim PN","Shi Z","San Thian E","Wang W"],"title":"Estradiol-Loaded Poly(ε-caprolactone)/Silk Fibroin Electrospun Microfibers Decrease Osteoclast Activity and Retain Osteoblast Function.","abstractTxt":"Estrogen, a steroid hormone, plays an important role in modulating osteoclast proliferation and development. Estrogen deficiency boosts osteoclast activity, leading to osteoporosis in elderly women. In this study, 17-ß estradiol (E2)-loaded poly(ε-caprolactone) (PCL)/silk fibroin (SF) electrospun microfibers were developed as a proposed localized E2 delivery system to treat osteoporotic fractures. PCL is a synthetic polymer known for its biocompatibility and excellent mechanical properties. The bioactivity of PCL was enhanced by mixing it with a natural SF polymer that has low immunogenicity and inherent bioactivity. Different ratios of PCL/SF blends were electrospun and characterized by scanning electron microscopy, Fourier transform infrared spectroscopy, and water contact angle measurement. PCL and SF at a ratio of 50:50 (PCL50/SF50) augmented cell proliferation of murine preosteoblast MC3T3-E1 cells and murine preosteoclast RAW 264.7 cells. Hence, PCL50/SF50 was selected and mixed with three concentrations of E2 to produce electrospun fiber mesh (0.1% E2@PCL/SF, 1% E2@PCL/SF, and 5% E2@PCL/SF). Sustained release of E2 was obtained for about 3 weeks at higher E2 concentration 5% E2@PCL/SF. An E2-loaded PCL50/SF50 elecrospun microfiber (1% E2@PCL/SF and 5% E2@PCL/SF) reduced tartrate-resistant acid phosphate activity, total DNA, and multinucleated cell formation of osteoclasts. On the other hand, the alkaline phosphatase activity and collagen I expression of osteoblasts were retained on all E2-loaded electrospun microfibers. The E2@PCL/SF system shows potential to be used for localized E2 delivery for the treatment of osteoporotic fractures.","journal":"ACS Appl Mater Interfaces","date":"2018 Mar 28;10(12):9988-9998"},{"authors":["Steffi C","Shi Z","Kong CH","Wang W"],"title":"Modulation of Osteoclast Interactions with Orthopaedic Biomaterials.","abstractTxt":"Biomaterial integration in bone depends on bone remodelling at the bone-implant interface. Optimal balance of bone resorption by osteoclasts and bone deposition by osteoblasts is crucial for successful implantation, especially in orthopaedic surgery. Most studies examined osteoblast differentiation on biomaterials, yet few research has been conducted to explore the effect of different orthopaedic implants on osteoclast development. This review covers, in detail, the biology of osteoclasts, in vitro models of osteoclasts, and modulation of osteoclast activity by different implant surfaces, bio-ceramics, and polymers. Studies show that surface topography influence osteoclastogenesis. For instance, metal implants with rough surfaces enhanced osteoclast activity, while smooth surfaces resulted in poor osteoclast differentiation. In addition, surface modification of implants with anti-osteoporotic drug further decreased osteoclast activity. In bioceramics, osteoclast development depended on different chemical compositions. Strontium-incorporated bioceramics decreased osteoclast development, whereas higher concentrations of silica enhanced osteoclast activity. Differences between natural and synthetic polymers also modulated osteoclastogenesis. Physiochemical properties of implants affect osteoclast activity. Hence, understanding osteoclast biology and its response to the natural microarchitecture of bone are indispensable to design suitable implant interfaces and scaffolds, which will stimulate osteoclasts in ways similar to that of native bone.","journal":"J Funct Biomater","date":"2018 Feb 26;9(1)"},{"authors":["Jiang Y","Tan HC","Tam WWS","Lim TW","Wang W"],"title":"A meta-analysis on Omega-3 supplements in preventing recurrence of atrial fibrillation.","abstractTxt":"Previous studies had suggested that Omega-3 fatty acids have pleiotropic effects and favourable safety profile, which may potentially increase the efficacy of antiarrhythmic drugs in suppressing atrial arrhythmias through combination therapy. This meta-analysis aimed to determine the effectiveness of using Omega-3 polyunsaturated fatty acids as a sole anti-arrhythmic agent or as an adjunct to existing pharmacological therapies in preventing atrial fibrillation recurrence. Randomized controlled trials published in English, from inception to December 2016, were considered. We searched for published studies in the following electronic databases: Cochrane Central Register of Controlled Trials, PubMed, EMBASE, Medline, Scopus, and Cumulative Index to Nursing and Allied Health Literature. Pooled hazard ratio (HR) and corresponding 95% confidence intervals (CI) for time to first atrial fibrillation recurrence was analysed using a fixed effects model. Four RCTs with 1,268 participants were included in the review. Our results showed that Omega-3 polyunsaturated fatty acid therapy had no effect on preventing atrial fibrillation recurrence compared to control/placebo group (HR: 1.13, 95% CI: 0.96 to 1.33, ","journal":"Oncotarget","date":"2017 Dec 30;9(5):6586-6594"},{"authors":["Wu LT","Wang W","Holroyd E","Lopez V","Liaw SY"],"title":"Factors deterring dentistry, medical, pharmacy, and social science undergraduates from pursuing nursing as a healthcare career: a cross-sectional study in an Asian university.","abstractTxt":"Globally more registered nurses need to be recruited to meet the needs of aging populations and increased co-morbidity. Nursing recruitment remains challenging when compared to other healthcare programs. Despite healthcare students having similar motivation in joining the healthcare industry, many did not consider nursing as a career choice. This study aims to identify the deterrents to choosing nursing among healthcare undergraduates by examining the differences in the factors influencing healthcare career choices and nursing as a career choice.","journal":"BMC Med Educ","date":"2018 Jan 26;18(1):23"},{"authors":["Ding K","Tan S","Huang X","Wang X","Li X","Fan R","Zhu Y","Lobie PE","Wang W","Wu Z"],"title":"GSE1 predicts poor survival outcome in gastric cancer patients by SLC7A5 enhancement of tumor growth and metastasis.","abstractTxt":"Gastric cancer remains a malignancy with poor survival outcome. We herein report that GSE1, a proline rich protein, possesses a role in progression of human gastric cancer. The expression of GSE1 was observed to be much higher in human gastric cancer tissues compared with normal gastric tissues, and GSE1 expression correlated positively with lymph node metastasis, histological grade, depth of invasion and clinical stage in gastric cancer patients. Moreover, GSE1 expression was also associated with decreased post-operative relapse-free survival (RFS) and overall survival (OS) in the cohort. The forced expression of GSE1 in gastric cancer cell lines resulted in increased cell proliferation, increased colony formation, enhanced cell migration and invasion. Furthermore, forced expression of GSE1 but also increased tumor size and enhanced lung metastasis in xenograft models. The depletion of endogenous GSE1 with shRNAs decreased the oncogenicity and invasiveness of gastric cancer cells both in vitro and in vivo. In addition, GSE1 was determined to be a direct target of miR-200b and miR-200c. Furthermore, GSE1 positively regulated the downstream gene SLC7A5 (also known as LAT-1), which was scanned and verified from mRNA sequencing. GSE1 therefore possesses an oncogenic role in human gastric cancer, and targeted therapeutic approaches to inhibit GSE1 function in gastric cancer warrant further consideration.","journal":"J Biol Chem","date":"2018 Jan 24"}]