[{"authors":["Selva Rajoo A","Lim SG","Phyo WW","Tun T","Dan YY","Lee YM","Low HC","Lim K","Tan PS","Lee GH"],"title":"Acute-on-chronic liver failure in a multi-ethnic Asian city: A comparison of patients identified by Asia-Pacific Association for the Study of the Liver and European Association for the Study of the Liver definitions.","abstractTxt":"To explore the applicability of the Asia-Pacific Association for the Study of the Liver (APASL) and European Association for the Study of the Liver (EASL) guidelines for acute-on-chronic liver failure (ACLF) in profiling patients and determining the outcome.","journal":"World J Hepatol","date":"2017 Oct 8;9(28):1133-1140"},{"authors":["Lee GH","Tan BH","Teo EC","Lim SG","Dan YY","Wee A","Aw PP","Zhu Y","Hibberd ML","Tan CK","Purdy MA","Teo CG"],"title":"Chronic Infection With Camelid Hepatitis E Virus in a Liver Transplant Recipient Who Regularly Consumes Camel Meat and Milk.","abstractTxt":"There have been increasing reports of food-borne zoonotic transmission of hepatitis E virus (HEV) genotype 3, which causes chronic infections in immunosuppressed patients. We performed phylogenetic analyses of the HEV sequence (partial and full-length) from 1 patient from the Middle East who underwent liver transplantation, and compared it with other orthohepevirus A sequences. We found the patient to be infected by camelid HEV. This patient regularly consumed camel meat and milk, therefore camelid HEV, which is genotype 7, might infect human beings. Our finding links consumption of camel-derived food products to post-transplantation hepatitis E, which, if detected at early stages, can be cured with antiviral therapy and reduced administration of immunosuppressive agents.","journal":"Gastroenterology","date":"2016 Feb;150(2):355-7"},{"authors":["Lo AO","Wong VW","Wong GL","Chan HL","Dan YY"],"title":"Cost effectiveness of response-guided therapy with peginterferon in the treatment of chronic hepatitis B.","abstractTxt":"The high prevalence of chronic hepatitis B in Asian countries produces a substantial economic burden. Peginterferon has immunomodulatory effects and a finite course for treatment of hepatitis B, but also a high cost and side effects. The recent introduction of a 12-week stopping rule (stopping treatment after 12 weeks) has increased its appeal as a first-line treatment for hepatitis B. We aimed to determine the cost effectiveness of the 12-week stopping rule for peginterferon in hepatitis B e antigen (HBeAg)-positive and HBeAg-negative patients.","journal":"Clin Gastroenterol Hepatol","date":"2015 Feb;13(2):377-385"},{"authors":["Dan YY","Chuah BY","Koh DC","Yeoh KG"],"title":"Screening based on risk for colorectal cancer is the most cost-effective approach.","abstractTxt":"Performing single endoscopic examinations or selective screening based on risk might be more practical than recommended screening strategies for colorectal cancer (CRC). We investigated the cost effectiveness of these strategies, under real-life conditions of suboptimal compliance, and the societal cost perspective.","journal":"Clin Gastroenterol Hepatol","date":"2012 Mar;10(3):266-71"},{"authors":["Lo AO","Wong VW","Wong GL","Chan HL","Dan YY"],"title":"Cost effectiveness of response-guided therapy with peginterferon in the treatment of chronic hepatitis B.","abstractTxt":"The high prevalence of chronic hepatitis B in Asian countries produces a substantial economic burden. Peginterferon has immunomodulatory effects and a finite course for treatment of hepatitis B, but also a high cost and side effects. The recent introduction of a 12-week stopping rule (stopping treatment after 12 weeks) has increased its appeal as a first-line treatment for hepatitis B. We aimed to determine the cost effectiveness of the 12-week stopping rule for peginterferon in hepatitis B e antigen (HBeAg)-positive and HBeAg-negative patients.","journal":"Clin Gastroenterol Hepatol","date":"2015 Feb;13(2):377-385"},{"authors":["Dan YY","Chuah BY","Koh DC","Yeoh KG"],"title":"Screening based on risk for colorectal cancer is the most cost-effective approach.","abstractTxt":"Performing single endoscopic examinations or selective screening based on risk might be more practical than recommended screening strategies for colorectal cancer (CRC). We investigated the cost effectiveness of these strategies, under real-life conditions of suboptimal compliance, and the societal cost perspective.","journal":"Clin Gastroenterol Hepatol","date":"2012 Mar;10(3):266-71"},{"authors":["Lo AO","Wong VW","Wong GL","Chan HL","Dan YY"],"title":"Cost effectiveness of response-guided therapy with peginterferon in the treatment of chronic hepatitis B.","abstractTxt":"The high prevalence of chronic hepatitis B in Asian countries produces a substantial economic burden. Peginterferon has immunomodulatory effects and a finite course for treatment of hepatitis B, but also a high cost and side effects. The recent introduction of a 12-week stopping rule (stopping treatment after 12 weeks) has increased its appeal as a first-line treatment for hepatitis B. We aimed to determine the cost effectiveness of the 12-week stopping rule for peginterferon in hepatitis B e antigen (HBeAg)-positive and HBeAg-negative patients.","journal":"Clin Gastroenterol Hepatol","date":"2015 Feb;13(2):377-385"},{"authors":["Kim J","Kang SW","Mallilankaraman K","Baik SH","Lim JC","Balaganapathy P","She DT","Lok KZ","Fann DY","Thambiayah U","Tang SC","Stranahan AM","Dheen ST","Gelderblom M","Seet RC","Karamyan VT","Vemuganti R","Sobey CG","Mattson MP","Jo DG","Arumugam TV"],"title":"Transcriptome Analysis Reveals Intermittent Fasting-Induced Genetic Changes in Ischemic Stroke.","abstractTxt":"Genetic changes due to dietary intervention in the form of either calorie restriction (CR) or intermittent fasting (IF) are not reported in detail until now. However, it is well established that both CR and IF extend the lifespan and protect against neurodegenerative diseases and stroke. The current research aims were first to describe the transcriptomic changes in brains of IF mice and, second, to determine whether IF induces extensive transcriptomic changes following ischemic stroke to protect the brain from injury. Mice were randomly assigned to ad libitum feeding (AL), 12 (IF12) or 16 (IF16) hours daily fasting. Each diet group was then subjected to sham surgery or middle cerebral artery occlusion and consecutive reperfusion. Mid-coronal sections of ipsilateral cerebral tissue were harvested at the end of the 1 hour ischemic period or at 3, 12, 24 or 72 hours of reperfusion, and genome-wide mRNA expression was quantified by RNA sequencing. The cerebral transcriptome of mice in AL group exhibited robust, sustained up-regulation of detrimental genetic pathways under ischemic stroke, but activation of these pathways was suppressed in IF16 group. Interestingly, the cerebral transcriptome of AL mice was largely unchanged during the 1 hour of ischemia, whereas mice in IF16 group exhibited extensive up-regulation of genetic pathways involved in neuroplasticity and down-regulation of protein synthesis. Our data provide a genetic molecular framework for understanding how IF protects brain cells against damage caused by ischemic stroke, and reveal cellular signaling and bioenergetic pathways to target in the development of clinical interventions.","journal":"Hum Mol Genet","date":"2018 Feb 13"},{"authors":["Fann DY","Lim YA","Cheng YL","Lok KZ","Chunduri P","Baik SH","Drummond GR","Dheen ST","Sobey CG","Jo DG","Chen CL","Arumugam TV"],"title":"Evidence that NF-κB and MAPK Signaling Promotes NLRP Inflammasome Activation in Neurons Following Ischemic Stroke.","abstractTxt":"Multi-protein complexes, termed \"inflammasomes,\" are known to contribute to neuronal cell death and brain injury following ischemic stroke. Ischemic stroke increases the expression and activation of nucleotide-binding oligomerization domain (NOD)-like receptor (NLR) Pyrin domain containing 1 and 3 (NLRP1 and NLRP3) inflammasome proteins and both interleukin (IL)-1β and IL-18 in neurons. In this study, we provide evidence that activation of either the NF-κB and MAPK signaling pathways was partly responsible for inducing the expression and activation of NLRP1 and NLRP3 inflammasome proteins and that these effects can be attenuated using pharmacological inhibitors of these two pathways in neurons and brain tissue under in vitro and in vivo ischemic conditions, respectively. Moreover, these findings provided supporting evidence that treatment with intravenous immunoglobulin (IVIg) preparation can reduce activation of the NF-κB and MAPK signaling pathways resulting in decreased expression and activation of NLRP1 and NLRP3 inflammasomes, as well as increasing expression of anti-apoptotic proteins, Bcl-2 and Bcl-xL, in primary cortical neurons and/or cerebral tissue under in vitro and in vivo ischemic conditions. In summary, these results provide compelling evidence that both the NF-κB and MAPK signaling pathways play a pivotal role in regulating the expression and activation of NLRP1 and NLRP3 inflammasomes in primary cortical neurons and brain tissue under ischemic conditions. In addition, treatment with IVIg preparation decreased the activation of the NF-κB and MAPK signaling pathways, and thus attenuated the expression and activation of NLRP1 and NLRP3 inflammasomes in primary cortical neurons under ischemic conditions. Hence, these findings suggest that therapeutic interventions that target inflammasome activation in neurons may provide new opportunities in the future treatment of ischemic stroke.","journal":"Mol Neurobiol","date":"2018 Feb;55(2):1082-1096"},{"authors":["Patnala R","Arumugam TV","Gupta N","Dheen ST"],"title":"HDAC Inhibitor Sodium Butyrate-Mediated Epigenetic Regulation Enhances Neuroprotective Function of Microglia During Ischemic Stroke.","abstractTxt":"Cerebral ischemia leads to neuroinflammation and activation of microglia which further contribute to stroke pathology. Understanding regulation of microglial activation will aid in the development of therapeutic strategies that mitigate microglia-mediated neurotoxicity in neuropathologies, including ischemia. In this study, we investigated the epigenetic regulation of microglial activation by studying histone modification histone 3-lysine 9-acetylation (H3K9ac) and its regulation by histone deacetylase (HDAC) inhibitors. In vitro analysis of activated microglia showed that HDAC inhibitor, sodium butyrate (SB), alters H3K9ac enrichment and transcription at the promoters of pro-inflammatory (Tnf-α, Nos2, Stat1, Il6) and anti-inflammatory (Il10) genes while inducing the expression of genes downstream of the IL10/STAT3 anti-inflammatory pathway. In an experimental mouse (C57BL/6NTac) model of middle cerebral artery occlusion (MCAO), we observed that SB mediates neuroprotection by epigenetically regulating the microglial inflammatory response, via downregulating the expression of pro-inflammatory mediators, TNF-α and NOS2, and upregulating the expression of anti-inflammatory mediator IL10, in activated microglia. Interestingly, H3K9ac levels were found to be upregulated in activated microglia distributed in the cortex, striatum, and hippocampus of MCAO mice. A similar upregulation of H3K9ac was detected in lipopolysaccharide (LPS)-activated microglia in the Wistar rat brain, indicating that H3K9ac upregulation is consistently associated with microglial activation in vivo. Altogether, these results show evidence of HDAC inhibition being a promising molecular switch to epigenetically modify microglial behavior from pro-inflammatory to anti-inflammatory which could mitigate microglia-mediated neuroinflammation.","journal":"Mol Neurobiol","date":"2017 Oct;54(8):6391-6411"},{"authors":["Kumar SD","Vijaya M","Samy RP","Dheen ST","Ren M","Watt F","Kang YJ","Bay BH","Tay SS"],"title":"Zinc supplementation prevents cardiomyocyte apoptosis and congenital heart defects in embryos of diabetic mice.","abstractTxt":"Oxidative stress induced by maternal diabetes plays an important role in the development of cardiac malformations. Zinc (Zn) supplementation of animals and humans has been shown to ameliorate oxidative stress induced by diabetic cardiomyopathy. However, the role of Zn in the prevention of oxidative stress induced by diabetic cardiac embryopathy remains unknown. We analyzed the preventive role of Zn in diabetic cardiac embryopathy by both in vivo and in vitro studies. In vivo study revealed a significant decrease in lipid peroxidation, superoxide ions, and oxidized glutathione and an increase in reduced glutathione, nitric oxide, and superoxide dismutase in the developing heart at embryonic days (E) 13.5 and 15.5 in the Zn-supplemented diabetic group when compared to the diabetic group. In addition, significantly down-regulated protein and mRNA expression of metallothionein (MT) in the developing heart of embryos from diabetic group was rescued by Zn supplement. Further, the nuclear microscopy results showed that trace elements such as phosphorus, calcium, and Zn levels were significantly increased (P&lt;0.001), whereas the iron level was significantly decreased (P&lt;0.05) in the developing heart of embryos from the Zn-supplemented diabetic group. In vitro study showed a significant increase in cellular apoptosis and the generation of reactive oxygen species (ROS) in H9c2 (rat embryonic cardiomyoblast) cells exposed to high glucose concentrations. Supplementation with Zn significantly decreased apoptosis and reduced the levels of ROS. In summary, oxidative stress induced by maternal diabetes could play a role in the development and progression of cardiac embryopathy, and Zn supplementation could be a potential therapy for diabetic cardiac embryopathy.","journal":"Free Radic Biol Med","date":"2012 Oct 15;53(8):1595-606"},{"authors":["Ng CT","Dheen ST","Yip WC","Ong CN","Bay BH","Lanry Yung LY"],"title":"The induction of epigenetic regulation of PROS1 gene in lung fibroblasts by gold nanoparticles and implications for potential lung injury.","abstractTxt":"Advances in nanotechnology have given rise to the rapid development of novel applications in biomedicine. However, our understanding in the risks and health safety of nanomaterials is still not complete and various investigations are ongoing. Here, we show that gold nanoparticles (AuNPs) significantly altered the expression of 19 genes in human fetal lung fibroblasts (using the Affymetrix Human Gene 1.0 ST Array). Among the differentially expressed genes, up-regulation of microRNA-155 (miR-155) was observed concomitant with down-regulation of the PROS1 gene. Silencing of miR-155 established PROS1 as its possible target gene. DNA methylation profiling analysis of the PROS1 gene revealed no changes in the methylation status of this gene in AuNP-treated fibroblasts. At the ultrastructural level, chromatin condensation and reorganization was observed in the nucleus of fibroblasts exposed to AuNPs. The findings provide further insights into the molecular mechanisms underlying toxicity of AuNPs and their impact on epigenetic processes.","journal":"Biomaterials","date":"2011 Oct;32(30):7609-15"},{"authors":["Tay NQ","Lee DCP","Chua YL","Prabhu N","Gascoigne NRJ","Kemeny DM"],"title":"CD40L Expression Allows CD8+ T Cells to Promote Their Own Expansion and Differentiation through Dendritic Cells.","abstractTxt":"CD8","journal":"Front Immunol","date":"2017 Nov 6;8:1484"},{"authors":["Lai J","Choo JAL","Tan WJ","Too CT","Oo MZ","Suter MA","Mustafa FB","Srinivasan N","Chan CEZ","Lim AGX","Zhong Y","Chan SH","Hanson BJ","Gascoigne NRJ","MacAry PA"],"title":"TCR-like antibodies mediate complement and antibody-dependent cellular cytotoxicity against Epstein-Barr virus-transformed B lymphoblastoid cells expressing different HLA-A*02 microvariants.","abstractTxt":"Epstein-Barr virus (EBV) is a common gammaherpesvirus associated with various human malignancies. Antibodies with T cell receptor-like specificities (TCR-like mAbs) provide a means to target intracellular tumor- or virus-associated antigens by recognising their processed peptides presented on major histocompatibility complex (MHC) class I (pMHC) complexes. These antibodies are however thought to be relevant only for a single HLA allele. Here, we show that HLA-A*02:01-restricted EBV antigenic peptides EBNA1","journal":"Sci Rep","date":"2017 Aug 30;7(1):9923"},{"authors":["Gascoigne NR","Rybakin V","Acuto O","Brzostek J"],"title":"TCR Signal Strength and T Cell Development.","abstractTxt":"Thymocyte selection involves the positive and negative selection of the repertoire of T cell receptors (TCRs) such that the organism does not suffer autoimmunity, yet has the benefit of the ability to recognize any invading pathogen. The signal transduced through the TCR is translated into a number of different signaling cascades that result in transcription factor activity in the nucleus and changes to the cytoskeleton and motility. Negative selection involves inducing apoptosis in thymocytes that express strongly self-reactive TCRs, whereas positive selection must induce survival and differentiation programs in cells that are more weakly self-reactive. The TCR recognition event is analog by nature, but the outcome of signaling is not. A large number of molecules regulate the strength of the TCR-derived signal at various points in the cascades. This review discusses the various factors that can regulate the strength of the TCR signal during thymocyte development.","journal":"Annu Rev Cell Dev Biol","date":"2016 Oct 6;32:327-348"},{"authors":["Lai J","Tan WJ","Too CT","Choo JA","Wong LH","Mustafa FB","Srinivasan N","Lim AP","Zhong Y","Gascoigne NR","Hanson BJ","Chan SH","Chen J","MacAry PA"],"title":"Targeting Epstein-Barr virus-transformed B lymphoblastoid cells using antibodies with T-cell receptor-like specificities.","abstractTxt":"Epstein-Barr virus (EBV) is an oncovirus associated with several human malignancies including posttransplant lymphoproliferative disease in immunosuppressed patients. We show here that anti-EBV T-cell receptor-like monoclonal antibodies (TCR-like mAbs) E1, L1, and L2 bound to their respective HLA-A*0201-restricted EBV peptides EBNA1562-570, LMP1125-133, and LMP2A426-434 with high affinities and specificities. These mAbs recognized endogenously presented targets on EBV B lymphoblastoid cell lines (BLCLs), but not peripheral blood mononuclear cells, from which they were derived. Furthermore, these mAbs displayed similar binding activities on several BLCLs, despite inherent heterogeneity between different donor samples. A single weekly administration of the naked mAbs reduced splenomegaly, liver tumor spots, and tumor burden in BLCL-engrafted immunodeficient NOD-SCID/Il2rg(-/-) mice. In particular, mice that were treated with the E1 mAb displayed a delayed weight loss and significantly prolonged survival. In vitro, these TCR-like mAbs induced early apoptosis of BLCLs, thereby enhancing their Fc-dependent phagocytic uptake by macrophages. These data provide evidence for TCR-like mAbs as potential therapeutic modalities to target EBV-associated diseases.","journal":"Blood","date":"2016 Sep 8;128(10):1396-407"},{"authors":["Brzostek J","Gascoigne NR","Rybakin V"],"title":"Cell Type-Specific Regulation of Immunological Synapse Dynamics by B7 Ligand Recognition.","abstractTxt":"B7 proteins CD80 (B7-1) and CD86 (B7-2) are expressed on most antigen-presenting cells and provide critical co-stimulatory or inhibitory input to T cells via their T-cell-expressed receptors: CD28 and CTLA-4. CD28 is expressed on effector T cells and regulatory T cells (Tregs), and CD28-dependent signals are required for optimum activation of effector T cell functions. CD28 ligation on effector T cells leads to formation of distinct molecular patterns and induction of cytoskeletal rearrangements at the immunological synapse (IS). CD28 plays a critical role in recruitment of protein kinase C (PKC)-θ to the effector T cell IS. CTLA-4 is constitutively expressed on the surface of Tregs, but it is expressed on effector T cells only after activation. As CTLA-4 binds to B7 proteins with significantly higher affinity than CD28, B7 ligand recognition by cells expressing both receptors leads to displacement of CD28 and PKC-θ from the IS. In Tregs, B7 ligand recognition leads to recruitment of CTLA-4 and PKC-η to the IS. CTLA-4 plays a role in regulation of T effector and Treg IS stability and cell motility. Due to their important roles in regulating T-cell-mediated responses, B7 receptors are emerging as important drug targets in oncology. In this review, we present an integrated summary of current knowledge about the role of B7 family receptor-ligand interactions in the regulation of spatial and temporal IS dynamics in effector and Tregs.","journal":"Front Immunol","date":"2016 Feb 4;7:24"},{"authors":["Almeida FF","Tenno M","Brzostek J","Li JL","Allies G","Hoeffel G","See P","Ng LG","Fehling HJ","Gascoigne NR","Taniuchi I","Ginhoux F"],"title":"Identification of a novel lymphoid population in the murine epidermis.","abstractTxt":"T cell progenitors are known to arise from the foetal liver in embryos and the bone marrow in adults; however different studies have shown that a pool of T cell progenitors may also exist in the periphery. Here, we identified a lymphoid population resembling peripheral T cell progenitors which transiently seed the epidermis during late embryogenesis in both wild-type and T cell-deficient mice. We named these cells ELCs (Epidermal Lymphoid Cells). ELCs expressed Thy1 and CD2, but lacked CD3 and TCRαβ/γδ at their surface, reminiscent of the phenotype of extra- or intra- thymic T cell progenitors. Similarly to Dendritic Epidermal T Cells (DETCs), ELCs were radioresistant and capable of self-renewal. However, despite their progenitor-like phenotype and expression of T cell lineage markers within the population, ELCs did not differentiate into conventional T cells or DETCs in in vitro, ex vivo or in vivo differentiation assays. Finally, we show that ELC expressed NK markers and secreted IFN-γ upon stimulation. Therefore we report the discovery of a unique population of lymphoid cells within the murine epidermis that appears related to NK cells with as-yet-unidentified functions.","journal":"Sci Rep","date":"2015 Jul 30;5:12554"},{"authors":["Rivino L","Kumaran EA","Thein TL","Too CT","Gan VC","Hanson BJ","Wilder-Smith A","Bertoletti A","Gascoigne NR","Lye DC","Leo YS","Akbar AN","Kemeny DM","MacAry PA"],"title":"Virus-specific T lymphocytes home to the skin during natural dengue infection.","abstractTxt":"Dengue, which is the most prevalent mosquito-borne viral disease afflicting human populations, causes a spectrum of clinical symptoms that include fever, muscle and joint pain, maculopapular skin rash, and hemorrhagic manifestations. Patients infected with dengue develop a broad antigen-specific T lymphocyte response, but the phenotype and functional properties of these cells are only partially understood. We show that natural infection induces dengue-specific CD8(+) T lymphocytes that are highly activated and proliferating, exhibit antiviral effector functions, and express CXCR3, CCR5, and the skin-homing marker cutaneous lymphocyte-associated antigen (CLA). In the same patients, bystander human cytomegalovirus -specific CD8(+) T cells are also activated during acute dengue infection but do not express the same tissue-homing phenotype. We show that CLA expression by circulating dengue-specific CD4(+) and CD8(+) T cells correlates with their in vivo ability to traffic to the skin during dengue infection. The juxtaposition of dengue-specific T cells with virus-permissive cell types at sites of possible dengue exposure represents a previously uncharacterized form of immune surveillance for this virus. These findings suggest that vaccination strategies may need to induce dengue-specific T cells with similar homing properties to provide durable protection against dengue viruses.","journal":"Sci Transl Med","date":"2015 Mar 11;7(278):278ra35"},{"authors":["Gascoigne NR","Acuto O"],"title":"THEMIS: a critical TCR signal regulator for ligand discrimination.","abstractTxt":"Genetic approaches identified THEMIS as a critical element driving positive selection of CD4(+)CD8(+) thymocytes towards maturation. THEMIS is expressed only in the T-cell lineage, and is recruited to the proximity of signaling T-cell antigen receptors (TCR) by association with the membrane scaffold LAT. However, its molecular role remained an enigma until recently. Conventionally positively-selected T-cells are lacking in THEMIS-deficient mice, leading to the initial hypothesis that THEMIS positively regulates TCR signaling. Recent data show that THEMIS deficiency increases rather than decreases TCR signaling, leading to augmented apoptosis. The finding that THEMIS is constitutively bound to the tyrosine phosphatases SHP1 or SHP2, provides a mechanism for THEMIS action. When recruited onto LAT, THEMIS-SHP promotes immediate dephosphorylation of TCR-proximal signaling components. This negative feedback is central in setting sharp signaling thresholds and helps explain the exquisite ligand discrimination by the TCR, particularly during thymocyte selection.","journal":"Curr Opin Immunol","date":"2015 Apr;33:86-92"},{"authors":["Paster W","Bruger AM","Katsch K","Grégoire C","Roncagalli R","Fu G","Gascoigne NR","Nika K","Cohnen A","Feller SM","Simister PC","Molder KC","Cordoba SP","Dushek O","Malissen B","Acuto O"],"title":"A THEMIS:SHP1 complex promotes T-cell survival.","abstractTxt":"THEMIS is critical for conventional T-cell development, but its precise molecular function remains elusive. Here, we show that THEMIS constitutively associates with the phosphatases SHP1 and SHP2. This complex requires the adapter GRB2, which bridges SHP to THEMIS in a Tyr-phosphorylation-independent fashion. Rather, SHP1 and THEMIS engage with the N-SH3 and C-SH3 domains of GRB2, respectively, a configuration that allows GRB2-SH2 to recruit the complex onto LAT. Consistent with THEMIS-mediated recruitment of SHP to the TCR signalosome, THEMIS knock-down increased TCR-induced CD3-ζ phosphorylation, Erk activation and CD69 expression, but not LCK phosphorylation. This generalized TCR signalling increase led to augmented apoptosis, a phenotype mirrored by SHP1 knock-down. Remarkably, a KI mutation of LCK Ser59, previously suggested to be key in ERK-mediated resistance towards SHP1 negative feedback, did not affect TCR signalling nor ligand discrimination in vivo. Thus, the THEMIS:SHP complex dampens early TCR signalling by a previously unknown molecular mechanism that favours T-cell survival. We discuss possible implications of this mechanism in modulating TCR output signals towards conventional T-cell development and differentiation.","journal":"EMBO J","date":"2015 Feb 3;34(3):393-409"},{"authors":["Casas J","Brzostek J","Zarnitsyna VI","Hong JS","Wei Q","Hoerter JA","Fu G","Ampudia J","Zamoyska R","Zhu C","Gascoigne NR"],"title":"Ligand-engaged TCR is triggered by Lck not associated with CD8 coreceptor.","abstractTxt":"The earliest molecular events in T-cell recognition have not yet been fully described, and the initial T-cell receptor (TCR)-triggering mechanism remains a subject of controversy. Here, using total internal reflection/Forster resonance energy transfer microscopy, we observe a two-stage interaction between TCR, CD8 and major histocompatibility complex (MHC)-peptide. There is an early (within seconds) interaction between CD3ζ and the coreceptor CD8 that is independent of the binding of CD8 to MHC, but that requires CD8 association with Lck. Later (several minutes) CD3ζ-CD8 interactions require CD8-MHC binding. Lck can be found free or bound to the coreceptor. This work indicates that the initial TCR-triggering event is induced by free Lck.","journal":"Nat Commun","date":"2014 Nov 27;5:5624"},{"authors":["Fu G","Rybakin V","Brzostek J","Paster W","Acuto O","Gascoigne NR"],"title":"Fine-tuning T cell receptor signaling to control T cell development.","abstractTxt":"T cell development from immature CD4(+)CD8(+) double-positive (DP) thymocytes to the mature CD4 or CD8 single-positive (SP) stage requires proper T cell receptor (TCR) signaling. The current working model of thymocyte development is that the strength of the TCR-mediated signal - from little-or-none, through intermediate, to strong - received by the immature cells determines whether they will undergo death by neglect, positive selection, or negative selection, respectively. In recent years, several developmentally regulated, stage-specifically expressed proteins and miRNAs have been found that act like fine-tuners for signal transduction and propagation downstream of the TCR. This allows them to govern thymocyte positive selection. Here, we summarize recent findings on these molecules and suggest new concepts of TCR positive-selection signaling.","journal":"Trends Immunol","date":"2014 Jul;35(7):311-8"},{"authors":["Fu G","Casas J","Rigaud S","Rybakin V","Lambolez F","Brzostek J","Hoerter JA","Paster W","Acuto O","Cheroutre H","Sauer K","Gascoigne NR"],"title":"Themis sets the signal threshold for positive and negative selection in T-cell development.","abstractTxt":"Development of a self-tolerant T-cell receptor (TCR) repertoire with the potential to recognize the universe of infectious agents depends on proper regulation of TCR signalling. The repertoire is whittled down during T-cell development in the thymus by the ability of quasi-randomly generated TCRs to interact with self-peptides presented by major histocompatibility complex (MHC) proteins. Low-affinity TCR interactions with self-MHC proteins generate weak signals that initiate 'positive selection', causing maturation of CD4- or CD8αβ-expressing 'single-positive' thymocytes from CD4(+)CD8αβ(+) 'double-positive' precursors. These develop into mature naive T cells of the secondary lymphoid organs. TCR interaction with high-affinity agonist self-ligands results in 'negative selection' by activation-induced apoptosis or 'agonist selection' of functionally differentiated self-antigen-experienced T cells. Here we show that positive selection is enabled by the ability of the T-cell-specific protein Themis to specifically attenuate TCR signal strength via SHP1 recruitment and activation in response to low- but not high-affinity TCR engagement. Themis acts as an analog-to-digital converter translating graded TCR affinity into clear-cut selection outcome. By dampening mild TCR signals Themis increases the affinity threshold for activation, enabling positive selection of T cells with a naive phenotype in response to low-affinity self-antigens.","journal":"Nature","date":"2013 Dec 19;504(7480):441-5"},{"authors":["Tay NQ","Lee DCP","Chua YL","Prabhu N","Gascoigne NRJ","Kemeny DM"],"title":"CD40L Expression Allows CD8+ T Cells to Promote Their Own Expansion and Differentiation through Dendritic Cells.","abstractTxt":"CD8","journal":"Front Immunol","date":"2017 Nov 6;8:1484"},{"authors":["Lai J","Choo JAL","Tan WJ","Too CT","Oo MZ","Suter MA","Mustafa FB","Srinivasan N","Chan CEZ","Lim AGX","Zhong Y","Chan SH","Hanson BJ","Gascoigne NRJ","MacAry PA"],"title":"TCR-like antibodies mediate complement and antibody-dependent cellular cytotoxicity against Epstein-Barr virus-transformed B lymphoblastoid cells expressing different HLA-A*02 microvariants.","abstractTxt":"Epstein-Barr virus (EBV) is a common gammaherpesvirus associated with various human malignancies. Antibodies with T cell receptor-like specificities (TCR-like mAbs) provide a means to target intracellular tumor- or virus-associated antigens by recognising their processed peptides presented on major histocompatibility complex (MHC) class I (pMHC) complexes. These antibodies are however thought to be relevant only for a single HLA allele. Here, we show that HLA-A*02:01-restricted EBV antigenic peptides EBNA1","journal":"Sci Rep","date":"2017 Aug 30;7(1):9923"},{"authors":["Gascoigne NR","Rybakin V","Acuto O","Brzostek J"],"title":"TCR Signal Strength and T Cell Development.","abstractTxt":"Thymocyte selection involves the positive and negative selection of the repertoire of T cell receptors (TCRs) such that the organism does not suffer autoimmunity, yet has the benefit of the ability to recognize any invading pathogen. The signal transduced through the TCR is translated into a number of different signaling cascades that result in transcription factor activity in the nucleus and changes to the cytoskeleton and motility. Negative selection involves inducing apoptosis in thymocytes that express strongly self-reactive TCRs, whereas positive selection must induce survival and differentiation programs in cells that are more weakly self-reactive. The TCR recognition event is analog by nature, but the outcome of signaling is not. A large number of molecules regulate the strength of the TCR-derived signal at various points in the cascades. This review discusses the various factors that can regulate the strength of the TCR signal during thymocyte development.","journal":"Annu Rev Cell Dev Biol","date":"2016 Oct 6;32:327-348"},{"authors":["Lai J","Tan WJ","Too CT","Choo JA","Wong LH","Mustafa FB","Srinivasan N","Lim AP","Zhong Y","Gascoigne NR","Hanson BJ","Chan SH","Chen J","MacAry PA"],"title":"Targeting Epstein-Barr virus-transformed B lymphoblastoid cells using antibodies with T-cell receptor-like specificities.","abstractTxt":"Epstein-Barr virus (EBV) is an oncovirus associated with several human malignancies including posttransplant lymphoproliferative disease in immunosuppressed patients. We show here that anti-EBV T-cell receptor-like monoclonal antibodies (TCR-like mAbs) E1, L1, and L2 bound to their respective HLA-A*0201-restricted EBV peptides EBNA1562-570, LMP1125-133, and LMP2A426-434 with high affinities and specificities. These mAbs recognized endogenously presented targets on EBV B lymphoblastoid cell lines (BLCLs), but not peripheral blood mononuclear cells, from which they were derived. Furthermore, these mAbs displayed similar binding activities on several BLCLs, despite inherent heterogeneity between different donor samples. A single weekly administration of the naked mAbs reduced splenomegaly, liver tumor spots, and tumor burden in BLCL-engrafted immunodeficient NOD-SCID/Il2rg(-/-) mice. In particular, mice that were treated with the E1 mAb displayed a delayed weight loss and significantly prolonged survival. In vitro, these TCR-like mAbs induced early apoptosis of BLCLs, thereby enhancing their Fc-dependent phagocytic uptake by macrophages. These data provide evidence for TCR-like mAbs as potential therapeutic modalities to target EBV-associated diseases.","journal":"Blood","date":"2016 Sep 8;128(10):1396-407"},{"authors":["Brzostek J","Gascoigne NR","Rybakin V"],"title":"Cell Type-Specific Regulation of Immunological Synapse Dynamics by B7 Ligand Recognition.","abstractTxt":"B7 proteins CD80 (B7-1) and CD86 (B7-2) are expressed on most antigen-presenting cells and provide critical co-stimulatory or inhibitory input to T cells via their T-cell-expressed receptors: CD28 and CTLA-4. CD28 is expressed on effector T cells and regulatory T cells (Tregs), and CD28-dependent signals are required for optimum activation of effector T cell functions. CD28 ligation on effector T cells leads to formation of distinct molecular patterns and induction of cytoskeletal rearrangements at the immunological synapse (IS). CD28 plays a critical role in recruitment of protein kinase C (PKC)-θ to the effector T cell IS. CTLA-4 is constitutively expressed on the surface of Tregs, but it is expressed on effector T cells only after activation. As CTLA-4 binds to B7 proteins with significantly higher affinity than CD28, B7 ligand recognition by cells expressing both receptors leads to displacement of CD28 and PKC-θ from the IS. In Tregs, B7 ligand recognition leads to recruitment of CTLA-4 and PKC-η to the IS. CTLA-4 plays a role in regulation of T effector and Treg IS stability and cell motility. Due to their important roles in regulating T-cell-mediated responses, B7 receptors are emerging as important drug targets in oncology. In this review, we present an integrated summary of current knowledge about the role of B7 family receptor-ligand interactions in the regulation of spatial and temporal IS dynamics in effector and Tregs.","journal":"Front Immunol","date":"2016 Feb 4;7:24"},{"authors":["Almeida FF","Tenno M","Brzostek J","Li JL","Allies G","Hoeffel G","See P","Ng LG","Fehling HJ","Gascoigne NR","Taniuchi I","Ginhoux F"],"title":"Identification of a novel lymphoid population in the murine epidermis.","abstractTxt":"T cell progenitors are known to arise from the foetal liver in embryos and the bone marrow in adults; however different studies have shown that a pool of T cell progenitors may also exist in the periphery. Here, we identified a lymphoid population resembling peripheral T cell progenitors which transiently seed the epidermis during late embryogenesis in both wild-type and T cell-deficient mice. We named these cells ELCs (Epidermal Lymphoid Cells). ELCs expressed Thy1 and CD2, but lacked CD3 and TCRαβ/γδ at their surface, reminiscent of the phenotype of extra- or intra- thymic T cell progenitors. Similarly to Dendritic Epidermal T Cells (DETCs), ELCs were radioresistant and capable of self-renewal. However, despite their progenitor-like phenotype and expression of T cell lineage markers within the population, ELCs did not differentiate into conventional T cells or DETCs in in vitro, ex vivo or in vivo differentiation assays. Finally, we show that ELC expressed NK markers and secreted IFN-γ upon stimulation. Therefore we report the discovery of a unique population of lymphoid cells within the murine epidermis that appears related to NK cells with as-yet-unidentified functions.","journal":"Sci Rep","date":"2015 Jul 30;5:12554"},{"authors":["Rivino L","Kumaran EA","Thein TL","Too CT","Gan VC","Hanson BJ","Wilder-Smith A","Bertoletti A","Gascoigne NR","Lye DC","Leo YS","Akbar AN","Kemeny DM","MacAry PA"],"title":"Virus-specific T lymphocytes home to the skin during natural dengue infection.","abstractTxt":"Dengue, which is the most prevalent mosquito-borne viral disease afflicting human populations, causes a spectrum of clinical symptoms that include fever, muscle and joint pain, maculopapular skin rash, and hemorrhagic manifestations. Patients infected with dengue develop a broad antigen-specific T lymphocyte response, but the phenotype and functional properties of these cells are only partially understood. We show that natural infection induces dengue-specific CD8(+) T lymphocytes that are highly activated and proliferating, exhibit antiviral effector functions, and express CXCR3, CCR5, and the skin-homing marker cutaneous lymphocyte-associated antigen (CLA). In the same patients, bystander human cytomegalovirus -specific CD8(+) T cells are also activated during acute dengue infection but do not express the same tissue-homing phenotype. We show that CLA expression by circulating dengue-specific CD4(+) and CD8(+) T cells correlates with their in vivo ability to traffic to the skin during dengue infection. The juxtaposition of dengue-specific T cells with virus-permissive cell types at sites of possible dengue exposure represents a previously uncharacterized form of immune surveillance for this virus. These findings suggest that vaccination strategies may need to induce dengue-specific T cells with similar homing properties to provide durable protection against dengue viruses.","journal":"Sci Transl Med","date":"2015 Mar 11;7(278):278ra35"},{"authors":["Gascoigne NR","Acuto O"],"title":"THEMIS: a critical TCR signal regulator for ligand discrimination.","abstractTxt":"Genetic approaches identified THEMIS as a critical element driving positive selection of CD4(+)CD8(+) thymocytes towards maturation. THEMIS is expressed only in the T-cell lineage, and is recruited to the proximity of signaling T-cell antigen receptors (TCR) by association with the membrane scaffold LAT. However, its molecular role remained an enigma until recently. Conventionally positively-selected T-cells are lacking in THEMIS-deficient mice, leading to the initial hypothesis that THEMIS positively regulates TCR signaling. Recent data show that THEMIS deficiency increases rather than decreases TCR signaling, leading to augmented apoptosis. The finding that THEMIS is constitutively bound to the tyrosine phosphatases SHP1 or SHP2, provides a mechanism for THEMIS action. When recruited onto LAT, THEMIS-SHP promotes immediate dephosphorylation of TCR-proximal signaling components. This negative feedback is central in setting sharp signaling thresholds and helps explain the exquisite ligand discrimination by the TCR, particularly during thymocyte selection.","journal":"Curr Opin Immunol","date":"2015 Apr;33:86-92"},{"authors":["Paster W","Bruger AM","Katsch K","Grégoire C","Roncagalli R","Fu G","Gascoigne NR","Nika K","Cohnen A","Feller SM","Simister PC","Molder KC","Cordoba SP","Dushek O","Malissen B","Acuto O"],"title":"A THEMIS:SHP1 complex promotes T-cell survival.","abstractTxt":"THEMIS is critical for conventional T-cell development, but its precise molecular function remains elusive. Here, we show that THEMIS constitutively associates with the phosphatases SHP1 and SHP2. This complex requires the adapter GRB2, which bridges SHP to THEMIS in a Tyr-phosphorylation-independent fashion. Rather, SHP1 and THEMIS engage with the N-SH3 and C-SH3 domains of GRB2, respectively, a configuration that allows GRB2-SH2 to recruit the complex onto LAT. Consistent with THEMIS-mediated recruitment of SHP to the TCR signalosome, THEMIS knock-down increased TCR-induced CD3-ζ phosphorylation, Erk activation and CD69 expression, but not LCK phosphorylation. This generalized TCR signalling increase led to augmented apoptosis, a phenotype mirrored by SHP1 knock-down. Remarkably, a KI mutation of LCK Ser59, previously suggested to be key in ERK-mediated resistance towards SHP1 negative feedback, did not affect TCR signalling nor ligand discrimination in vivo. Thus, the THEMIS:SHP complex dampens early TCR signalling by a previously unknown molecular mechanism that favours T-cell survival. We discuss possible implications of this mechanism in modulating TCR output signals towards conventional T-cell development and differentiation.","journal":"EMBO J","date":"2015 Feb 3;34(3):393-409"},{"authors":["Casas J","Brzostek J","Zarnitsyna VI","Hong JS","Wei Q","Hoerter JA","Fu G","Ampudia J","Zamoyska R","Zhu C","Gascoigne NR"],"title":"Ligand-engaged TCR is triggered by Lck not associated with CD8 coreceptor.","abstractTxt":"The earliest molecular events in T-cell recognition have not yet been fully described, and the initial T-cell receptor (TCR)-triggering mechanism remains a subject of controversy. Here, using total internal reflection/Forster resonance energy transfer microscopy, we observe a two-stage interaction between TCR, CD8 and major histocompatibility complex (MHC)-peptide. There is an early (within seconds) interaction between CD3ζ and the coreceptor CD8 that is independent of the binding of CD8 to MHC, but that requires CD8 association with Lck. Later (several minutes) CD3ζ-CD8 interactions require CD8-MHC binding. Lck can be found free or bound to the coreceptor. This work indicates that the initial TCR-triggering event is induced by free Lck.","journal":"Nat Commun","date":"2014 Nov 27;5:5624"},{"authors":["Fu G","Rybakin V","Brzostek J","Paster W","Acuto O","Gascoigne NR"],"title":"Fine-tuning T cell receptor signaling to control T cell development.","abstractTxt":"T cell development from immature CD4(+)CD8(+) double-positive (DP) thymocytes to the mature CD4 or CD8 single-positive (SP) stage requires proper T cell receptor (TCR) signaling. The current working model of thymocyte development is that the strength of the TCR-mediated signal - from little-or-none, through intermediate, to strong - received by the immature cells determines whether they will undergo death by neglect, positive selection, or negative selection, respectively. In recent years, several developmentally regulated, stage-specifically expressed proteins and miRNAs have been found that act like fine-tuners for signal transduction and propagation downstream of the TCR. This allows them to govern thymocyte positive selection. Here, we summarize recent findings on these molecules and suggest new concepts of TCR positive-selection signaling.","journal":"Trends Immunol","date":"2014 Jul;35(7):311-8"},{"authors":["Fu G","Casas J","Rigaud S","Rybakin V","Lambolez F","Brzostek J","Hoerter JA","Paster W","Acuto O","Cheroutre H","Sauer K","Gascoigne NR"],"title":"Themis sets the signal threshold for positive and negative selection in T-cell development.","abstractTxt":"Development of a self-tolerant T-cell receptor (TCR) repertoire with the potential to recognize the universe of infectious agents depends on proper regulation of TCR signalling. The repertoire is whittled down during T-cell development in the thymus by the ability of quasi-randomly generated TCRs to interact with self-peptides presented by major histocompatibility complex (MHC) proteins. Low-affinity TCR interactions with self-MHC proteins generate weak signals that initiate 'positive selection', causing maturation of CD4- or CD8αβ-expressing 'single-positive' thymocytes from CD4(+)CD8αβ(+) 'double-positive' precursors. These develop into mature naive T cells of the secondary lymphoid organs. TCR interaction with high-affinity agonist self-ligands results in 'negative selection' by activation-induced apoptosis or 'agonist selection' of functionally differentiated self-antigen-experienced T cells. Here we show that positive selection is enabled by the ability of the T-cell-specific protein Themis to specifically attenuate TCR signal strength via SHP1 recruitment and activation in response to low- but not high-affinity TCR engagement. Themis acts as an analog-to-digital converter translating graded TCR affinity into clear-cut selection outcome. By dampening mild TCR signals Themis increases the affinity threshold for activation, enabling positive selection of T cells with a naive phenotype in response to low-affinity self-antigens.","journal":"Nature","date":"2013 Dec 19;504(7480):441-5"},{"authors":["Tint MT","Chong MF","Aris IM","Godfrey KM","Quah PL","Kapur J","Saw SM","Gluckman PD","Rajadurai VS","Yap F","Kramer MS","Chong YS","Henry CJ","Fortier MV","Lee YS"],"title":"Association between maternal mid-gestation vitamin D status and neonatal abdominal adiposity.","abstractTxt":"Lower vitamin D status has been associated with adiposity in children through adults. However, the evidence of the impact of maternal vitamin-D status during pregnancy on offspring's adiposity is mixed. The objective of this study was to examine the associations between maternal vitamin-D [25(OH)D] status at mid-gestation and neonatal abdominal adipose tissue (AAT) compartments, particularly the deep subcutaneous adipose tissue linked with metabolic risk.","journal":"Int J Obes (Lond)","date":"2018 Mar 9"},{"authors":["Chia AR","Tint MT","Han CY","Chen LW","Colega M","Aris IM","Chua MC","Tan KH","Yap F","Shek LP","Chong YS","Godfrey KM","Fortier MV","Lee YS","Chong MF"],"title":"Adherence to a healthy eating index for pregnant women is associated with lower neonatal adiposity in a multiethnic Asian cohort: the Growing Up in Singapore Towards healthy Outcomes (GUSTO) Study.","abstractTxt":"Evidence linking maternal diet quality during pregnancy with infant birth outcomes is limited in Asia.","journal":"Am J Clin Nutr","date":"2018 Jan 1;107(1):71-79"},{"authors":["Kang H","Jeong S","Jo A","Chang H","Yang JK","Jeong C","Kyeong S","Lee YW","Samanta A","Maiti KK","Cha MG","Kim TK","Lee S","Jun BH","Chang YT","Chung J","Lee HY","Jeong DH","Lee YS"],"title":"Ultrasensitive NIR-SERRS Probes with Multiplexed Ratiometric Quantification for In Vivo Antibody Leads Validation.","abstractTxt":"Immunotargeting ability of antibodies may show significant difference between in vitro and in vivo. To select antibody leads with high affinity and specificity, it is necessary to perform in vivo validation of antibody candidates following in vitro antibody screening. Herein, a robust in vivo validation of anti-tetraspanin-8 antibody candidates against human colon cancer using ratiometric quantification method is reported. The validation is performed on a single mouse and analyzed by multiplexed surface-enhanced Raman scattering using ultrasensitive and near infrared (NIR)-active surface-enhanced resonance Raman scattering nanoprobes (NIR-SERRS dots). The NIR-SERRS dots are composed of NIR-active labels and Au/Ag hollow-shell assembled silica nanospheres. A 93% of NIR-SERRS dots is detectable at a single-particle level and signal intensity is 100-fold stronger than that from nonresonant molecule-labeled spherical Au NPs (80 nm). The result of SERRS-based antibody validation is comparable to that of the conventional method using single-photon-emission computed tomography. The NIR-SERRS-based strategy is an alternate validation method which provides cost-effective and accurate multiplexing measurements for antibody-based drug development.","journal":"Adv Healthc Mater","date":"2018 Feb;7(4)"},{"authors":["Chen LW","Tint MT","Fortier MV","Aris IM","Shek LP","Tan KH","Chan SY","Gluckman PD","Chong YS","Godfrey KM","Rajadurai VS","Yap F","Kramer MS","Lee YS"],"title":"Which anthropometric measures best reflect neonatal adiposity?","abstractTxt":"Studying the determinants and the long-term consequences of fetal adipose accretion requires accurate assessment of neonatal body composition. In large epidemiological studies, in-depth body composition measurement methods are usually not feasible for cost and logistical reasons, and there is a need to identify anthropometric measures that adequately reflect neonatal adiposity.","journal":"Int J Obes (Lond)","date":"2018 Mar;42(3):501-506"},{"authors":["Aris IM","Chen LW","Tint MT","Pang WW","Soh SE","Saw SM","Shek LP","Tan KH","Gluckman PD","Chong YS","Yap F","Godfrey KM","Kramer MS","Lee YS"],"title":"Body mass index trajectories in the first two years and subsequent childhood cardio-metabolic outcomes: a prospective multi-ethnic Asian cohort study.","abstractTxt":"We investigated body mass index (BMI) trajectories in the first 2 years of life in 1170 children from an Asian mother-offspring cohort in Singapore, and examined their predictors and associations with childhood cardio-metabolic risk measures at 5 years. Latent class growth mixture modelling analyses were performed to identify distinct BMI z-score (BMIz) trajectories. Four trajectories were identified: 73.2%(n = 857) of the children showed a normal BMIz trajectory, 13.2%(n = 155) a stable low-BMIz trajectory, 8.6%(n = 100) a stable high-BMIz trajectory and 5.0%(n = 58) a rapid BMIz gain after 3 months trajectory. Predictors of the stable high-BMIz and rapid BMIz gain trajectories were pre-pregnancy BMI, gestational weight gain, Malay and Indian ethnicity, while predictors of stable low-BMIz trajectory were preterm delivery and Indian ethnicity. At 5 years, children with stable high-BMIz or rapid BMIz gain trajectories had increased waist-to-height ratios [B(95%CI) 0.02(0.01,0.03) and 0.03(0.02,0.04)], sum of skinfolds [0.42(0.19,0.65) and 0.70(0.36,1.03)SD units], fat-mass index [0.97(0.32,1.63)SD units] and risk of obesity [relative risk 3.22(1.73,6.05) and 2.56 (1.19,5.53)], but not higher blood pressure. BMIz trajectories were more predictive of adiposity at 5 years than was BMIz at 2 years. Our findings on BMIz trajectories in the first 2 years suggest important ethnic-specific differences and impacts on later metabolic outcomes.","journal":"Sci Rep","date":"2017 Aug 21;7(1):8424"},{"authors":["Aris IM","Bernard JY","Chen LW","Tint MT","Pang WW","Soh SE","Saw SM","Shek LP","Godfrey KM","Gluckman PD","Chong YS","Yap F","Kramer MS","Lee YS"],"title":"Modifiable risk factors in the first 1000 days for subsequent risk of childhood overweight in an Asian cohort: significance of parental overweight status.","abstractTxt":"Many studies have identified early-life risk factors for subsequent childhood overweight/obesity, but few have evaluated how they combine to influence risk of childhood overweight/obesity. We examined associations, individually and in combination, of potentially modifiable risk factors in the first 1000 days after conception with childhood adiposity and risk of overweight/obesity in an Asian cohort.","journal":"Int J Obes (Lond)","date":"2018 Jan;42(1):44-51"},{"authors":["Hwang IY","Koh E","Wong A","March JC","Bentley WE","Lee YS","Chang MW"],"title":"Engineered probiotic Escherichia coli can eliminate and prevent Pseudomonas aeruginosa gut infection in animal models.","abstractTxt":"Bacteria can be genetically engineered to kill specific pathogens or inhibit their virulence. We previously developed a synthetic genetic system that allows a laboratory strain of Escherichia coli to sense and kill Pseudomonas aeruginosa in vitro. Here, we generate a modified version of the system, including a gene encoding an anti-biofilm enzyme, and use the probiotic strain Escherichia coli Nissle 1917 as host. The engineered probiotic shows in vivo prophylactic and therapeutic activity against P. aeruginosa during gut infection in two animal models (Caenorhabditis elegans and mice). These findings support the further development of engineered microorganisms with potential prophylactic and therapeutic activities against gut infections.","journal":"Nat Commun","date":"2017 Apr 11;8:15028"},{"authors":["Aris IM","Bernard JY","Chen LW","Tint MT","Lim WY","Soh SE","Saw SM","Shek LP","Godfrey KM","Gluckman PD","Chong YS","Yap F","Kramer MS","Lee YS"],"title":"Postnatal height and adiposity gain, childhood blood pressure and prehypertension risk in an Asian birth cohort.","abstractTxt":"There have been hypotheses that early life adiposity gain may influence blood pressure (BP) later in life. We examined associations between timing of height, body mass index (BMI) and adiposity gains in early life with BP at 48 months in an Asian pregnancy-birth cohort.","journal":"Int J Obes (Lond)","date":"2017 Jul;41(7):1011-1017"},{"authors":["Chen LW","Aris IM","Bernard JY","Tint MT","Colega M","Gluckman PD","Tan KH","Shek LP","Chong YS","Yap F","Godfrey KM","van Dam RM","Chong MF","Lee YS"],"title":"Associations of maternal macronutrient intake during pregnancy with infant BMI peak characteristics and childhood BMI.","abstractTxt":" Infant body mass index (BMI) peak characteristics and early childhood BMI are emerging markers of future obesity and cardiometabolic disease risk, but little is known about their maternal nutritional determinants.","journal":"Am J Clin Nutr","date":"2017 Mar;105(3):705-713"},{"authors":["Chia AR","de Seymour JV","Colega M","Chen LW","Chan YH","Aris IM","Tint MT","Quah PL","Godfrey KM","Yap F","Saw SM","Baker PN","Chong YS","van Dam RM","Lee YS","Chong MF"],"title":"A vegetable, fruit, and white rice dietary pattern during pregnancy is associated with a lower risk of preterm birth and larger birth size in a multiethnic Asian cohort: the Growing Up in Singapore Towards healthy Outcomes (GUSTO) cohort study.","abstractTxt":"Maternal dietary patterns during pregnancy have been shown to influence infant birth outcomes. However, to our knowledge, only a few studies have examined the associations in Asian populations.","journal":"Am J Clin Nutr","date":"2016 Nov;104(5):1416-1423"},{"authors":["van Lee L","Tint MT","Aris IM","Quah PL","Fortier MV","Lee YS","Yap FK","Saw SM","Godfrey KM","Gluckman PD","Chong YS","Kramer MS","Chong MF"],"title":"Prospective associations of maternal betaine status with offspring weight and body composition at birth: the Growing Up in Singapore Towards healthy Outcomes (GUSTO) cohort study.","abstractTxt":"Betaine supplementation results in lower body weight and fat mass and higher lean mass in animals and adult humans. However, the relation between maternal betaine status and offspring birth weight and body composition is less known.","journal":"Am J Clin Nutr","date":"2016 Nov;104(5):1327-1333"},{"authors":["Aris IM","Bernard JY","Chen LW","Tint MT","Pang WW","Lim WY","Soh SE","Saw SM","Godfrey KM","Gluckman PD","Chong YS","Yap F","Kramer MS","Lee YS"],"title":"Infant body mass index peak and early childhood cardio-metabolic risk markers in a multi-ethnic Asian birth cohort.","abstractTxt":": Infant body mass index (BMI) peak has received much interest recently as a potential predictor of future obesity and metabolic risk. No studies, however, have examined infant BMI peak in Asian populations, in whom the risk of metabolic disease is higher.","journal":"Int J Epidemiol","date":"2017 Apr 1;46(2):513-525"},{"authors":["Cheng TS","Loy SL","Toh JY","Cheung YB","Chan JK","Godfrey KM","Gluckman PD","Saw SM","Chong YS","Lee YS","Lek N","Chong MF","Yap F"],"title":"Predominantly nighttime feeding and weight outcomes in infants.","abstractTxt":"The influence of circadian feeding patterns on weight outcomes has been shown in animal and human studies but not in very young children.","journal":"Am J Clin Nutr","date":"2016 Aug;104(2):380-8"},{"authors":["Tint MT","Fortier MV","Godfrey KM","Shuter B","Kapur J","Rajadurai VS","Agarwal P","Chinnadurai A","Niduvaje K","Chan YH","Aris IB","Soh SE","Yap F","Saw SM","Kramer MS","Gluckman PD","Chong YS","Lee YS"],"title":"Abdominal adipose tissue compartments vary with ethnicity in Asian neonates: Growing Up in Singapore Toward Healthy Outcomes birth cohort study.","abstractTxt":"A susceptibility to metabolic diseases is associated with abdominal adipose tissue distribution and varies between ethnic groups. The distribution of abdominal adipose tissue at birth may give insights into whether ethnicity-associated variations in metabolic risk originate partly in utero.","journal":"Am J Clin Nutr","date":"2016 May;103(5):1311-7"},{"authors":["Yu F","Lu Y","Tao L","Jiang YY","Lin DC","Wang L","Petersson F","Yoshiyama H","Koeffler PH","Goh BC","Loh KS"],"title":"Non-malignant epithelial cells preferentially proliferate from nasopharyngeal carcinoma biopsy cultured under conditionally reprogrammed conditions.","abstractTxt":"Nasopharyngeal carcinoma (NPC) is an invasive cancer with particularly high incidence in Southern China and Southeast Asia. The study of NPC is greatly hampered by the lack of reliable cell lines due to the loss of EBV genome and HeLa cell contamination. Conditional reprogramming (CR) cell culture technique has been reported for rapid and efficient establishment of patient-derived normal and tumor cell cultures. The purpose of this study was to assess this method to culture NPC patient-derived primary tumor cells. Using CR protocol, we demonstrated that epithelial cells could be efficiently cultured from normal (70%) and cancerous nasopharyngeal (46%) biopsies. However, by comparing with original tumors in terms of mutation and methylation profiles, epithelial cells derived from cancerous biopsy represented non-malignant cells. Further, they exhibited stem-like characteristics based on their cell surface proteins and could differentiate into pseudostratified epithelium in an air-liquid interface culture system. We conclude that CR method is a highly selective and useful method for growing non-malignant nasopharyngeal epithelial cells.","journal":"Sci Rep","date":"2017 Dec 12;7(1):17359"},{"authors":["Tan LS","Fredrik P","Ker L","Yu FG","Wang Y","Goh BC","Loh KS","Lim CM"],"title":"High-risk HPV genotypes and P16INK4a expression in a cohort of head and neck squamous cell carcinoma patients in Singapore.","abstractTxt":"Human papillomavirus (HPV), especially HPV16 genotype, is associated with oropharyngeal squamous cell carcinoma (OPSCC). We aim to determine the prevalence and characterize the high-risk (HR)-HPV genotypes in head and neck SCC (HNSCC) in a South-East Asian multi-ethnic society in Singapore and examine its prognostic significance.159 HNSCC archival tissue samples were retrieved and tumour DNA was screened for 18 HR-HPV genotypes using a PCR-based assay (Qiagen, digene HPV genotyping RH test). P16 protein overexpression was identified using immunohistochemistry (IHC). Statistical correlation between clinical outcomes were performed between HPV-positive and negative HNSCC patients.Six HR-HPVs (HPV16, 18, 31, 45, 56, 68) were detected in 90.6% of HNSCC; and 79.9% had multiple HPV genotypes detected. HPV31 and HPV45 were the most prevalent (79.2% and 87.4%, respectively); and HPV16 was predominantly found in OPSCC (p &lt; 0.001). HPV-DNA PCR assay yielded a high sensitivity (96%) but low specificity (11%) when compared to p16 immunohistochemistry as the reference standard.P16-positive HNSCC was predominantly observed in OPSCC (73.7%; p = 0.005); and p16-positive OPSCC exhibited improved overall survival compared to p16-negative OPSCC (p = 0.022). Similarly, smoking and alcohol consumption were poor prognostic factors of overall survival (p = 0.007; p = 0.01) in OPSCC patients.HR-HPVs were identified in 90.6% of HNSCC patients using the HPV-DNA PCR assay. This test had a poor specificity when compared to p16 IHC; making it an unreliable detection technique in selecting patients for radiation dose de-escalation treatment protocol. P16-positive tumor was predominantly found in the oropharynx these patients demonstrated better overall survival than those with p16-negative OPSCC.","journal":"Oncotarget","date":"2016 Dec 27;7(52):86730-86739"},{"authors":["Lin DC","Meng X","Hazawa M","Nagata Y","Varela AM","Xu L","Sato Y","Liu LZ","Ding LW","Sharma A","Goh BC","Lee SC","Petersson BF","Yu FG","Macary P","Oo MZ","Ha CS","Yang H","Ogawa S","Loh KS","Koeffler HP"],"title":"The genomic landscape of nasopharyngeal carcinoma.","abstractTxt":"Nasopharyngeal carcinoma (NPC) has extremely skewed ethnic and geographic distributions, is poorly understood at the genetic level and is in need of effective therapeutic approaches. Here we determined the mutational landscape of 128 cases with NPC using whole-exome and targeted deep sequencing, as well as SNP array analysis. These approaches revealed a distinct mutational signature and nine significantly mutated genes, many of which have not been implicated previously in NPC. Notably, integrated analysis showed enrichment of genetic lesions affecting several important cellular processes and pathways, including chromatin modification, ERBB-PI3K signaling and autophagy machinery. Further functional studies suggested the biological relevance of these lesions to the NPC malignant phenotype. In addition, we uncovered a number of new druggable candidates because of their genomic alterations. Together our study provides a molecular basis for a comprehensive understanding of, and exploring new therapies for, NPC.","journal":"Nat Genet","date":"2014 Aug;46(8):866-71"},{"authors":["Ong SM","Hadadi E","Dang TM","Yeap WH","Tan CT","Ng TP","Larbi A","Wong SC"],"title":"The pro-inflammatory phenotype of the human non-classical monocyte subset is attributed to senescence.","abstractTxt":"Human primary monocytes comprise a heterogeneous population that can be classified into three subsets based on CD14 and CD16 expression: classical (CD14","journal":"Cell Death Dis","date":"2018 Feb 15;9(3):266"},{"authors":["Tan CSH","Go KD","Bisteau X","Dai L","Yong CH","Prabhu N","Ozturk MB","Lim YT","Sreekumar L","Lengqvist J","Tergaonkar V","Kaldis P","Sobota RM","Nordlund P"],"title":"Thermal proximity coaggregation for system-wide profiling of protein complex dynamics in cells.","abstractTxt":"Proteins differentially interact with each other across cellular states and conditions, but an efficient proteome-wide strategy to monitor them is lacking. We report the application of thermal proximity coaggregation (TPCA) for high-throughput intracellular monitoring of protein complex dynamics. Significant TPCA signatures observed among well-validated protein-protein interactions correlate positively with interaction stoichiometry and are statistically observable in more than 350 annotated human protein complexes. Using TPCA, we identified many complexes without detectable differential protein expression, including chromatin-associated complexes, modulated in S phase of the cell cycle. Comparison of six cell lines by TPCA revealed cell-specific interactions even in fundamental cellular processes. TPCA constitutes an approach for system-wide studies of protein complexes in nonengineered cells and tissues and might be used to identify protein complexes that are modulated in diseases.","journal":"Science","date":"2018 Mar 9;359(6380):1170-1177"},{"authors":["Wang W","Seah B","Jiang Y","Lopez V","Tan C","Lim ST","Ren H","Khoo YH"],"title":"A randomized controlled trial on a nurse-led smartphone-based self-management programme for people with poorly controlled type 2 diabetes: A study protocol.","abstractTxt":"To develop and compare a nurse-led smartphone-based self-management programme with an existing nurse-led diabetes service on health-related outcomes for people with poorly controlled type 2 diabetes in Singapore.","journal":"J Adv Nurs","date":"2018 Jan;74(1):190-200"},{"authors":["Xu K","Wang Z","Tan CF","Kang N","Chen L","Ren L","Thian ES","Ho GW","Ji R","Hong M"],"title":"Uniaxially Stretched Flexible Surface Plasmon Resonance Film for Versatile Surface Enhanced Raman Scattering Diagnostics.","abstractTxt":"Surface-enhanced Raman scattering (SERS) spectroscopy affords a rapid, highly sensitive, and nondestructive approach for label-free and fingerprint diagnosis of a wide range of chemicals. It is of great significance to develop large-area, uniform, and environmentally friendly SERS substrates for in situ identification of analytes on complex topological surfaces. In this work, we demonstrate a biodegradable flexible SERS film via irreversibly and longitudinally stretching metal deposited biocompatible poly(ε-caprolactone) film. This composite film after stretching shows surprising phenomena: three-dimensional and periodic wave-shaped microribbons array embedded with a high density of nanogaps functioning as hot-spots at an average gap size of 20 nm and nanogrooves array along the stretching direction. The stretched polymer surface plasmon resonance film gives rise to more than 10 times signal enhancement in comparison with that of the unstretched composite film. Furthermore, the SERS signals with high uniformity exhibit good temperature stability. The polymer SPR film with excellent flexibility and transparency can be conformally attached onto arbitrary nonplanar surfaces for in situ detection of various chemicals. Our results pave a new way for next-generation flexible SERS detection means, as well as enabling its huge potentials toward green wearable devices for point-of-care diagnostics.","journal":"ACS Appl Mater Interfaces","date":"2017 Aug 9;9(31):26341-26349"},{"authors":["Jiang L","Lee VJ","Cui L","Lin R","Tan CL","Tan LW","Lim WY","Leo YS","Low L","Hibberd M","Chen MI"],"title":"Detection of viral respiratory pathogens in mild and severe acute respiratory infections in Singapore.","abstractTxt":"To investigate the performance of laboratory methods and clinical case definitions in detecting the viral pathogens for acute respiratory infections (ARIs) from a prospective community cohort and hospital inpatients, nasopharyngeal swabs from cohort members reporting ARIs (community-ARI) and inpatients admitted with ARIs (inpatient-ARI) were tested by Singleplex Real Time-Polymerase Chain Reaction (SRT-PCR), multiplex RT-PCR (MRT-PCR) and pathogen-chip system (PathChip) between April 2012 and December 2013. Community-ARI and inpatient-ARI was also combined with mild and severe cases of influenza from a historical prospective study as mild-ARI and severe-ARI respectively to evaluate the performance of clinical case definitions. We analysed 130 community-ARI and 140 inpatient-ARI episodes (5 inpatient-ARI excluded because multiple pathogens were detected), involving 138 and 207 samples respectively. Detection by PCR declined with days post-onset for influenza virus; decrease was faster for community-ARI than for inpatient-ARI. No such patterns were observed for non-influenza respiratory virus infections. PathChip added substantially to viruses detected for community-ARI only. Clinical case definitions discriminated influenza from other mild-ARI but performed poorly for severe-ARI and for older participants. Rational strategies for diagnosis and surveillance of influenza and other respiratory virus must acknowledge the differences between ARIs presenting in community and hospital settings.","journal":"Sci Rep","date":"2017 Feb 20;7:42963"},{"authors":["Yong KSM","Ng JHJ","Her Z","Hey YY","Tan SY","Tan WWS","Irac SE","Liu M","Chan XY","Gunawan M","Foo RJH","Low DHW","Mendenhall IH","Chionh YT","Dutertre CA","Chen Q","Wang LF"],"title":"Bat-mouse bone marrow chimera: a novel animal model for dissecting the uniqueness of the bat immune system.","abstractTxt":"Bats are an important animal model with long lifespans, low incidences of tumorigenesis and an ability to asymptomatically harbour pathogens. Currently, in vivo studies of bats are hampered due to their low reproduction rates. To overcome this, we transplanted bat cells from bone marrow (BM) and spleen into an immunodeficient mouse strain NOD-scid IL-2R","journal":"Sci Rep","date":"2018 Mar 16;8(1):4726"},{"authors":["Gunawan M","Her Z","Liu M","Tan SY","Chan XY","Tan WWS","Dharmaraaja S","Fan Y","Ong CB","Loh E","Chang KTE","Tan TC","Chan JKY","Chen Q"],"title":"A Novel Human Systemic Lupus Erythematosus Model in Humanised Mice.","abstractTxt":"Mouse models have contributed to the bulk of knowledge on Systemic Lupus Erythematosus (SLE). Nevertheless, substantial differences exist between human and mouse immune system. We aimed to establish and characterise a SLE model mediated by human immune system. Injection of pristane into immunodeficient mice reconstituted with human immune system (humanised mice) recapitulated key SLE features, including: production of human anti-nuclear autoantibodies, lupus nephritis, and pulmonary serositis. There was a reduction in the number of human lymphocytes in peripheral blood, resembling lymphopenia in SLE patients. Concurrently, B cells and T cells were systemically hyperactivated, with a relative expansion of CD27","journal":"Sci Rep","date":"2017 Nov 30;7(1):16642"},{"authors":["Zhao Y","Liu M","Chan XY","Tan SY","Subramaniam S","Fan Y","Loh E","Chang KTE","Tan TC","Chen Q"],"title":"Uncovering the mystery of opposite circadian rhythms between mouse and human leukocytes in humanized mice.","abstractTxt":"Many immune parameters show circadian rhythms during the 24-hour day in mammals. The most striking circadian oscillation is the number of circulating immune cells that display an opposite rhythm between humans and mice. The physiological roles and mechanisms of circadian variations in mouse leukocytes are well studied, whereas for humans they remain unclear because of the lack of a proper model. In this study, we found that consistent with their natural host species, mouse and human circulating leukocytes exhibited opposite circadian oscillations in humanized mice. This cyclic pattern of trafficking correlated well with the diurnal expression levels of C-X-C chemokine receptor 4, which were controlled by the intracellular hypoxia-inducible factor 1α/aryl hydrocarbon receptor nuclear translocator-like heterodimer. Furthermore, we also discovered that p38 mitogen-activated protein kinases/mitogen-activated 2 had opposite effects between mice and humans in generating intracellular reactive oxygen species, which subsequently regulated HIF-1α expression. In conclusion, we propose humanized mice as a robust model for human circadian studies and reveal insights on a novel molecular clock network in the human circadian rhythm.","journal":"Blood","date":"2017 Nov 2;130(18):1995-2005"},{"authors":["Li Z","Xia Y","Feng LN","Chen JR","Li HM","Cui J","Cai QQ","Sim KS","Nairismägi ML","Laurensia Y","Meah WY","Liu WS","Guo YM","Chen LZ","Feng QS","Pang CP","Chen LJ","Chew SH","Ebstein RP","Foo JN","Liu J","Ha J","Khoo LP","Chin ST","Zeng YX","Aung T","Chowbay B","Diong CP","Zhang F","Liu YH","Tang T","Tao M","Quek R","Mohamad F","Tan SY","Teh BT","Ng SB","Chng WJ","Ong CK","Okada Y","Raychaudhuri S","Lim ST","Tan W","Peng RJ","Khor CC","Bei JX"],"title":"Genetic risk of extranodal natural killer T-cell lymphoma: a genome-wide association study.","abstractTxt":"Extranodal natural killer T-cell lymphoma (NKTCL), nasal type, is a rare and aggressive malignancy that occurs predominantly in Asian and Latin American populations. Although Epstein-Barr virus infection is a known risk factor, other risk factors and the pathogenesis of NKTCL are not well understood. We aimed to identify common genetic variants affecting individual risk of NKTCL.","journal":"Lancet Oncol","date":"2016 Sep;17(9):1240-7"},{"authors":["Nairismägi ML","Tan J","Lim JQ","Nagarajan S","Ng CC","Rajasegaran V","Huang D","Lim WK","Laurensia Y","Wijaya GC","Li ZM","Cutcutache I","Pang WL","Thangaraju S","Ha J","Khoo LP","Chin ST","Dey S","Poore G","Tan LH","Koh HK","Sabai K","Rao HL","Chuah KL","Ho YH","Ng SB","Chuang SS","Zhang F","Liu YH","Pongpruttipan T","Ko YH","Cheah PL","Karim N","Chng WJ","Tang T","Tao M","Tay K","Farid M","Quek R","Rozen SG","Tan P","Teh BT","Lim ST","Tan SY","Ong CK"],"title":"JAK-STAT and G-protein-coupled receptor signaling pathways are frequently altered in epitheliotropic intestinal T-cell lymphoma.","abstractTxt":"Epitheliotropic intestinal T-cell lymphoma (EITL, also known as type II enteropathy-associated T-cell lymphoma) is an aggressive intestinal disease with poor prognosis and its molecular alterations have not been comprehensively characterized. We aimed to identify actionable easy-to-screen alterations that would allow better diagnostics and/or treatment of this deadly disease. By performing whole-exome sequencing of four EITL tumor-normal pairs, followed by amplicon deep sequencing of 42 tumor samples, frequent alterations of the JAK-STAT and G-protein-coupled receptor (GPCR) signaling pathways were discovered in a large portion of samples. Specifically, STAT5B was mutated in a remarkable 63% of cases, JAK3 in 35% and GNAI2 in 24%, with the majority occurring at known activating hotspots in key functional domains. Moreover, STAT5B locus carried copy-neutral loss of heterozygosity resulting in the duplication of the mutant copy, suggesting the importance of mutant STAT5B dosage for the development of EITL. Dysregulation of the JAK-STAT and GPCR pathways was also supported by gene expression profiling and further verified in patient tumor samples. In vitro overexpression of GNAI2 mutants led to the upregulation of pERK1/2, a member of MEK-ERK pathway. Notably, inhibitors of both JAK-STAT and MEK-ERK pathways effectively reduced viability of patient-derived primary EITL cells, indicating potential therapeutic strategies for this neoplasm with no effective treatment currently available.","journal":"Leukemia","date":"2016 Jun;30(6):1311-9"},{"authors":["Bae KH","Lee F","Xu K","Keng CT","Tan SY","Tan YJ","Chen Q","Kurisawa M"],"title":"Microstructured dextran hydrogels for burst-free sustained release of PEGylated protein drugs.","abstractTxt":"Hydrogels have gained significant attention as ideal delivery vehicles for protein drugs. However, the use of hydrogels for protein delivery has been restricted because their porous structures inevitably cause a premature leakage of encapsulated proteins. Here, we report a simple yet effective approach to regulate the protein release kinetics of hydrogels through the creation of microstructures, which serve as a reservoir, releasing their payloads in a controlled manner. Microstructured dextran hydrogels enable burst-free sustained release of PEGylated interferon over 3 months without compromising its bioactivity. These hydrogels substantially extend the circulation half-life of PEGylated interferon, allowing for less frequent dosing in a humanized mouse model of hepatitis C. The present approach opens up possibilities for the development of sustained protein delivery systems for a broad range of pharmaceutical and biomedical applications.","journal":"Biomaterials","date":"2015 Sep;63:146-57"},{"authors":["Koh CM","Bezzi M","Low DH","Ang WX","Teo SX","Gay FP","Al-Haddawi M","Tan SY","Osato M","Sabò A","Amati B","Wee KB","Guccione E"],"title":"MYC regulates the core pre-mRNA splicing machinery as an essential step in lymphomagenesis.","abstractTxt":"Deregulated expression of the MYC transcription factor occurs in most human cancers and correlates with high proliferation, reprogrammed cellular metabolism and poor prognosis. Overexpressed MYC binds to virtually all active promoters within a cell, although with different binding affinities, and modulates the expression of distinct subsets of genes. However, the critical effectors of MYC in tumorigenesis remain largely unknown. Here we show that during lymphomagenesis in Eµ-myc transgenic mice, MYC directly upregulates the transcription of the core small nuclear ribonucleoprotein particle assembly genes, including Prmt5, an arginine methyltransferase that methylates Sm proteins. This coordinated regulatory effect is critical for the core biogenesis of small nuclear ribonucleoprotein particles, effective pre-messenger-RNA splicing, cell survival and proliferation. Our results demonstrate that MYC maintains the splicing fidelity of exons with a weak 5' donor site. Additionally, we identify pre-messenger-RNAs that are particularly sensitive to the perturbation of the MYC-PRMT5 axis, resulting in either intron retention (for example, Dvl1) or exon skipping (for example, Atr, Ep400). Using antisense oligonucleotides, we demonstrate the contribution of these splicing defects to the anti-proliferative/apoptotic phenotype observed in PRMT5-depleted Eµ-myc B cells. We conclude that, in addition to its well-documented oncogenic functions in transcription and translation, MYC also safeguards proper pre-messenger-RNA splicing as an essential step in lymphomagenesis.","journal":"Nature","date":"2015 Jul 2;523(7558):96-100"},{"authors":["Dulloo I","Phang BH","Othman R","Tan SY","Vijayaraghavan A","Goh LK","Martin-Lopez M","Marques MM","Li CW","Wang de Y","Marín MC","Xian W","McKeon F","Sabapathy K"],"title":"Hypoxia-inducible TAp73 supports tumorigenesis by regulating the angiogenic transcriptome.","abstractTxt":"The functional significance of the overexpression of unmutated TAp73, a homologue of the tumour suppressor p53, in multiple human cancers is unclear, but raises the possibility of unidentified roles in promoting tumorigenesis. We show here that TAp73 is stabilized by hypoxia, a condition highly prevalent in tumours, through HIF-1α-mediated repression of the ubiquitin ligase Siah1, which targets TAp73 for degradation. Consequently, TAp73-deficient tumours are less vascular and reduced in size, and conversely, TAp73 overexpression leads to increased vasculature. Moreover, we show that TAp73 is a critical regulator of the angiogenic transcriptome and is sufficient to directly activate the expression of several angiogenic genes.  Finally, expression of TAp73 positively correlates with these angiogenic genes in several human tumours, and the angiogenic gene signature is sufficient to segregate the TAp73(Hi)- from TAp73(Low)-expressing tumours. These data demonstrate a pro-angiogenic role for TAp73 in supporting tumorigenesis, providing a rationale for its overexpression in cancers.","journal":"Nat Cell Biol","date":"2015 Apr;17(4):511-23"},{"authors":["Ng KP","Manjeri A","Lee KL","Huang W","Tan SY","Chuah CT","Poellinger L","Ong ST"],"title":"Physiologic hypoxia promotes maintenance of CML stem cells despite effective BCR-ABL1 inhibition.","abstractTxt":"C-abl oncogene 1, nonreceptor tyrosine kinase (ABL1) kinase inhibitors such as imatinib mesylate (imatinib) are effective in managing chronic myeloid leukemia (CML) but incapable of eliminating leukemia stem cells (LSCs), suggesting that kinase-independent pathways support LSC survival. Given that the bone marrow (BM) hypoxic microenvironment supports hematopoietic stem cells, we investigated whether hypoxia similarly contributes to LSC persistence. Importantly, we found that although breakpoint cluster region (BCR)-ABL1 kinase remained effectively inhibited by imatinib under hypoxia, apoptosis became partially suppressed. Furthermore, hypoxia enhanced the clonogenicity of CML cells, as well as their efficiency in repopulating immunodeficient mice, both in the presence and absence of imatinib. Hypoxia-inducible factor 1 α (HIF1-α), which is the master regulator of the hypoxia transcriptional response, is expressed in the BM specimens of CML individuals. In vitro, HIF1-α is stabilized during hypoxia, and its expression and transcriptional activity can be partially attenuated by concurrent imatinib treatment. Expression analysis demonstrates at the whole-transcriptome level that hypoxia and imatinib regulate distinct subsets of genes. Functionally, knockdown of HIF1-α abolished the enhanced clonogenicity during hypoxia. Taken together, our results suggest that in the hypoxic microenvironment, HIF1-α signaling supports LSC persistence independent of BCR-ABL1 kinase activity. Thus, targeting HIF1-α and its pathway components may be therapeutically important for the complete eradication of LSCs.","journal":"Blood","date":"2014 May 22;123(21):3316-26"},{"authors":["Saito T","Chew ST","Liu WL","Thinn KK","Asai T","Ti LK"],"title":"A proposal for a new scoring system to predict difficult ventilation through a supraglottic airway.","abstractTxt":"The aim of this study was to propose and validate a new clinical score to predict difficult ventilation through a supraglottic airway device.","journal":"Br J Anaesth","date":"2016 Sep;117 Suppl 1:i83-i86"},{"authors":["Vu TD","Pal SN","Ti LK","Martinez EC","Rufaihah AJ","Ling LH","Lee CN","Richards AM","Kofidis T"],"title":"An autologous platelet-rich plasma hydrogel compound restores left ventricular structure, function and ameliorates adverse remodeling in a minimally invasive large animal myocardial restoration model: a translational approach: Vu and Pal \"Myocardial Repair: PRP, Hydrogel and Supplements\".","abstractTxt":"Cell-based myocardial restoration has not penetrated broad clinical practice yet due to poor cell retention and survival rates. In this study, we attempt a translational, large-scale restorative but minimally invasive approach in the pig, aiming at both structurally stabilizing the left ventricular (LV) wall and enhancing function following ischemic injury.","journal":"Biomaterials","date":"2015 Mar;45:27-35"},{"authors":["Fan SM","Tsai CF","Yen CM","Lin MH","Wang WH","Chan CC","Chen CL","Phua KKL","Pan SH","Plikus MV","Yu SL","Chen YJ","Lin SJ"],"title":"Inducing hair follicle neogenesis with secreted proteins enriched in embryonic skin.","abstractTxt":"Organ development is a sophisticated process of self-organization. However, despite growing understanding of the developmental mechanisms, little is known about how to reactivate them postnatally for regeneration. We found that treatment of adult non-hair fibroblasts with cell-free extract from embryonic skin conferred upon them the competency to regenerate hair follicles. Proteomics analysis identified three secreted proteins enriched in the embryonic skin, apolipoprotein-A1, galectin-1 and lumican that together were essential and sufficient to induce new hair follicles. These 3 proteins show a stage-specific co-enrichment in the perifolliculogenetic embryonic dermis. Mechanistically, exposure to embryonic skin extract or to the combination of the 3 proteins altered the gene expression to an inductive hair follicle dermal papilla fibroblast-like profile and activated Igf and Wnt signaling, which are crucial for the regeneration process. Therefore, a cocktail of organ-specific extracellular proteins from the embryonic environment can render adult cells competent to re-engage in developmental interactions for organ neogenesis. Identification of factors that recreate the extracellular context of respective developing tissues can become an important strategy to promote regeneration in adult organs.","journal":"Biomaterials","date":"2018 Jun;167:121-131"},{"authors":["Steffi C","Wang D","Kong CH","Wang Z","Lim PN","Shi Z","San Thian E","Wang W"],"title":"Estradiol-Loaded Poly(ε-caprolactone)/Silk Fibroin Electrospun Microfibers Decrease Osteoclast Activity and Retain Osteoblast Function.","abstractTxt":"Estrogen, a steroid hormone, plays an important role in modulating osteoclast proliferation and development. Estrogen deficiency boosts osteoclast activity, leading to osteoporosis in elderly women. In this study, 17-ß estradiol (E2)-loaded poly(ε-caprolactone) (PCL)/silk fibroin (SF) electrospun microfibers were developed as a proposed localized E2 delivery system to treat osteoporotic fractures. PCL is a synthetic polymer known for its biocompatibility and excellent mechanical properties. The bioactivity of PCL was enhanced by mixing it with a natural SF polymer that has low immunogenicity and inherent bioactivity. Different ratios of PCL/SF blends were electrospun and characterized by scanning electron microscopy, Fourier transform infrared spectroscopy, and water contact angle measurement. PCL and SF at a ratio of 50:50 (PCL50/SF50) augmented cell proliferation of murine preosteoblast MC3T3-E1 cells and murine preosteoclast RAW 264.7 cells. Hence, PCL50/SF50 was selected and mixed with three concentrations of E2 to produce electrospun fiber mesh (0.1% E2@PCL/SF, 1% E2@PCL/SF, and 5% E2@PCL/SF). Sustained release of E2 was obtained for about 3 weeks at higher E2 concentration 5% E2@PCL/SF. An E2-loaded PCL50/SF50 elecrospun microfiber (1% E2@PCL/SF and 5% E2@PCL/SF) reduced tartrate-resistant acid phosphate activity, total DNA, and multinucleated cell formation of osteoclasts. On the other hand, the alkaline phosphatase activity and collagen I expression of osteoblasts were retained on all E2-loaded electrospun microfibers. The E2@PCL/SF system shows potential to be used for localized E2 delivery for the treatment of osteoporotic fractures.","journal":"ACS Appl Mater Interfaces","date":"2018 Mar 28;10(12):9988-9998"},{"authors":["Jiang Y","Tan HC","Tam WWS","Lim TW","Wang W"],"title":"A meta-analysis on Omega-3 supplements in preventing recurrence of atrial fibrillation.","abstractTxt":"Previous studies had suggested that Omega-3 fatty acids have pleiotropic effects and favourable safety profile, which may potentially increase the efficacy of antiarrhythmic drugs in suppressing atrial arrhythmias through combination therapy. This meta-analysis aimed to determine the effectiveness of using Omega-3 polyunsaturated fatty acids as a sole anti-arrhythmic agent or as an adjunct to existing pharmacological therapies in preventing atrial fibrillation recurrence. Randomized controlled trials published in English, from inception to December 2016, were considered. We searched for published studies in the following electronic databases: Cochrane Central Register of Controlled Trials, PubMed, EMBASE, Medline, Scopus, and Cumulative Index to Nursing and Allied Health Literature. Pooled hazard ratio (HR) and corresponding 95% confidence intervals (CI) for time to first atrial fibrillation recurrence was analysed using a fixed effects model. Four RCTs with 1,268 participants were included in the review. Our results showed that Omega-3 polyunsaturated fatty acid therapy had no effect on preventing atrial fibrillation recurrence compared to control/placebo group (HR: 1.13, 95% CI: 0.96 to 1.33, ","journal":"Oncotarget","date":"2017 Dec 30;9(5):6586-6594"},{"authors":["Seah B","Kowitlawakul Y","Chokkanathan S","Fong JJY","Espnes GA","Ang E","Wang W"],"title":"Salutogenic Healthy Ageing Programme Embracement (SHAPE) for senior-only households: A study protocol.","abstractTxt":"To evaluate the effectiveness of a multi-dimensional community-based health promotion and risk prevention programme, named Salutogenic Healthy Ageing Programme Embracement (SHAPE) for senior-only households in Singapore.","journal":"J Adv Nurs","date":"2018 Apr;74(4):946-956"},{"authors":["Wang W","Seah B","Jiang Y","Lopez V","Tan C","Lim ST","Ren H","Khoo YH"],"title":"A randomized controlled trial on a nurse-led smartphone-based self-management programme for people with poorly controlled type 2 diabetes: A study protocol.","abstractTxt":"To develop and compare a nurse-led smartphone-based self-management programme with an existing nurse-led diabetes service on health-related outcomes for people with poorly controlled type 2 diabetes in Singapore.","journal":"J Adv Nurs","date":"2018 Jan;74(1):190-200"},{"authors":["Cao F","Fang Y","Tan HK","Goh Y","Choy JYH","Koh BTH","Hao Tan J","Bertin N","Ramadass A","Hunter E","Green J","Salter M","Akoulitchev A","Wang W","Chng WJ","Tenen DG","Fullwood MJ"],"title":"Super-Enhancers and Broad H3K4me3 Domains Form Complex Gene Regulatory Circuits Involving Chromatin Interactions.","abstractTxt":"Stretched histone regions, such as super-enhancers and broad H3K4me3 domains, are associated with maintenance of cell identity and cancer. We connected super-enhancers and broad H3K4me3 domains in the K562 chronic myelogenous leukemia cell line as well as the MCF-7 breast cancer cell line with chromatin interactions. Super-enhancers and broad H3K4me3 domains showed higher association with chromatin interactions than their typical counterparts. Interestingly, we identified a subset of super-enhancers that overlap with broad H3K4me3 domains and show high association with cancer-associated genes including tumor suppressor genes. Besides cell lines, we could observe chromatin interactions by a Chromosome Conformation Capture (3C)-based method, in primary human samples. Several chromatin interactions involving super-enhancers and broad H3K4me3 domains are constitutive and can be found in both cancer and normal samples. Taken together, these results reveal a new layer of complexity in gene regulation by super-enhancers and broad H3K4me3 domains.","journal":"Sci Rep","date":"2017 May 19;7(1):2186"},{"authors":["Wang W","Lei D","Dong Y","Gong X","Tok ES","Yeo YC"],"title":"Digital Etch Technique for Forming Ultra-Scaled Germanium-Tin (Ge 1-x Sn x ) Fin Structure.","abstractTxt":"We developed a new digital etch process that allows precise etching of Germanium or Germanium-tin (Ge","journal":"Sci Rep","date":"2017 May 12;7(1):1835"},{"authors":["Seow WJ","Matsuo K","Hsiung CA","Shiraishi K","Song M","Kim HN","Wong MP","Hong YC","Hosgood HD 3rd","Wang Z","Chang IS","Wang JC","Chatterjee N","Tucker M","Wei H","Mitsudomi T","Zheng W","Kim JH","Zhou B","Caporaso NE","Albanes D","Shin MH","Chung LP","An SJ","Wang P","Zheng H","Yatabe Y","Zhang XC","Kim YT","Shu XO","Kim YC","Bassig BA","Chang J","Ho JC","Ji BT","Kubo M","Daigo Y","Ito H","Momozawa Y","Ashikawa K","Kamatani Y","Honda T","Sakamoto H","Kunitoh H","Tsuta K","Watanabe SI","Nokihara H","Miyagi Y","Nakayama H","Matsumoto S","Tsuboi M","Goto K","Yin Z","Shi J","Takahashi A","Goto A","Minamiya Y","Shimizu K","Tanaka K","Wu T","Wei F","Wong JY","Matsuda F","Su J","Kim YH","Oh IJ","Song F","Lee VH","Su WC","Chen YM","Chang GC","Chen KY","Huang MS","Yang PC","Lin HC","Xiang YB","Seow A","Park JY","Kweon SS","Chen CJ","Li H","Gao YT","Wu C","Qian B","Lu D","Liu J","Jeon HS","Hsiao CF","Sung JS","Tsai YH","Jung YJ","Guo H","Hu Z","Wang WC","Chung CC","Lawrence C","Burdett L","Yeager M","Jacobs KB","Hutchinson A","Berndt SI","He X","Wu W","Wang J","Li Y","Choi JE","Park KH","Sung SW","Liu L","Kang CH","Hu L","Chen CH","Yang TY","Xu J","Guan P","Tan W","Wang CL","Sihoe AD","Chen Y","Choi YY","Hung JY","Kim JS","Yoon HI","Cai Q","Lin CC","Park IK","Xu P","Dong J","Kim C","He Q","Perng RP","Chen CY","Vermeulen R","Wu J","Lim WY","Chen KC","Chan JK","Chu M","Li YJ","Li J","Chen H","Yu CJ","Jin L","Lo YL","Chen YH","Fraumeni JF Jr","Liu J","Yamaji T","Yang Y","Hicks B","Wyatt K","Li SA","Dai J","Ma H","Jin G","Song B","Wang Z","Cheng S","Li X","Ren Y","Cui P","Iwasaki M","Shimazu T","Tsugane S","Zhu J","Jiang G","Fei K","Wu G","Chien LH","Chen HL","Su YC","Tsai FY","Chen YS","Yu J","Stevens VL","Laird-Offringa IA","Marconett CN","Lin D","Chen K","Wu YL","Landi MT","Shen H","Rothman N","Kohno T","Chanock SJ","Lan Q"],"title":"Association between GWAS-identified lung adenocarcinoma susceptibility loci and EGFR mutations in never-smoking Asian women, and comparison with findings from Western populations.","abstractTxt":"To evaluate associations by EGFR mutation status for lung adenocarcinoma risk among never-smoking Asian women, we conducted a meta-analysis of 11 loci previously identified in genome-wide association studies (GWAS). Genotyping in an additional 10,780 never-smoking cases and 10,938 never-smoking controls from Asia confirmed associations with eight known single nucleotide polymorphisms (SNPs). Two new signals were observed at genome-wide significance (P &lt; 5 × 10-8), namely, rs7216064 (17q24.3, BPTF), for overall lung adenocarcinoma risk, and rs3817963 (6p21.3, BTNL2) which is specific to cases with EGFR mutations. In further sub-analyses by EGFR status, rs9387478 (ROS1/DCBLD1) and rs2179920 (HLA-DPB1) showed stronger estimated associations in EGFR-positive compared to EGFR-negative cases. Comparison of the overall associations with published results in Western populations revealed that the majority of these findings were distinct, underscoring the importance of distinct contributing factors for smoking and non-smoking lung cancer. Our results extend the catalogue of regions associated with lung adenocarcinoma in non-smoking Asian women and highlight the importance of how the germline could inform risk for specific tumour mutation patterns, which could have important translational implications.","journal":"Hum Mol Genet","date":"2017 Jan 15;26(2):454-465"},{"authors":["Vu TM","Ishizu AN","Foo JC","Toh XR","Zhang F","Whee DM","Torta F","Cazenave-Gassiot A","Matsumura T","Kim S","Toh SES","Suda T","Silver DL","Wenk MR","Nguyen LN"],"title":"Mfsd2b is essential for the sphingosine-1-phosphate export in erythrocytes and platelets.","abstractTxt":"Sphingosine-1-phosphate (S1P), a potent signalling lipid secreted by red blood cells and platelets, plays numerous biologically significant roles. However, the identity of its long-sought exporter is enigmatic. Here we show that the major facilitator superfamily transporter 2b (Mfsd2b), an orphan transporter, is essential for S1P export from red blood cells and platelets. Comprehensive lipidomic analysis indicates a dramatic and specific accumulation of S1P species in Mfsd2b knockout red blood cells and platelets compared with that of wild-type controls. Consistently, biochemical assays from knockout red blood cells, platelets, and cell lines overexpressing human and mouse Mfsd2b proteins demonstrate that Mfsd2b actively exports S1P. Plasma S1P level in knockout mice is significantly reduced by 42-54% of that of wild-type level, indicating that Mfsd2b pathway contributes approximately half of the plasma S1P pool. The reduction of plasma S1P in knockout mice is insufficient to cause blood vessel leakiness, but it does render the mice more sensitive to anaphylactic shock. Stress-induced erythropoiesis significantly increased plasma S1P levels and knockout mice were sensitive to these treatments. Surprisingly, knockout mice exhibited haemolysis associated with red blood cell stomatocytes, and the haemolytic phenotype was severely increased with signs of membrane fragility under stress erythropoiesis. We show that S1P secretion by Mfsd2b is critical for red blood cell morphology. Our data reveal an unexpected physiological role of red blood cells in sphingolipid metabolism in circulation. These findings open new avenues for investigating the signalling roles of S1P derived from red blood cells and platelets.","journal":"Nature","date":"2017 Oct 26;550(7677):524-528"},{"authors":["Saw WY","Tantoso E","Begum H","Zhou L","Zou R","He C","Chan SL","Tan LW","Wong LP","Xu W","Moong DKN","Lim Y","Li B","Pillai NE","Peterson TA","Bielawny T","Meikle PJ","Mundra PA","Lim WY","Luo M","Chia KS","Ong RT","Brunham LR","Khor CC","Too HP","Soong R","Wenk MR","Little P","Teo YY"],"title":"Establishing multiple omics baselines for three Southeast Asian populations in the Singapore Integrative Omics Study.","abstractTxt":"The Singapore Integrative Omics Study provides valuable insights on establishing population reference measurement in 364 Chinese, Malay, and Indian individuals. These measurements include &gt; 2.5 millions genetic variants, 21,649 transcripts expression, 282 lipid species quantification, and 284 clinical, lifestyle, and dietary variables. This concept paper introduces the depth of the data resource, and investigates the extent of ethnic variation at these omics and non-omics biomarkers. It is evident that there are specific biomarkers in each of these platforms to differentiate between the ethnicities, and intra-population analyses suggest that Chinese and Indians are the most biologically homogeneous and heterogeneous, respectively, of the three groups. Consistent patterns of correlations between lipid species also suggest the possibility of lipid tagging to simplify future lipidomics assays. The Singapore Integrative Omics Study is expected to allow the characterization of intra-omic and inter-omic correlations within and across all three ethnic groups through a systems biology approach.The Singapore Genome Variation projects characterized the genetics of Singapore's Chinese, Malay, and Indian populations. The Singapore Integrative Omics Study introduced here goes further in providing multi-omic measurements in individuals from these populations, including genetic, transcriptome, lipidome, and lifestyle data, and will facilitate the study of common diseases in Asian communities.","journal":"Nat Commun","date":"2017 Sep 21;8(1):653"},{"authors":["Gan ES","Cheong WF","Chan KR","Ong EZ","Chai X","Tan HC","Ghosh S","Wenk MR","Ooi EE"],"title":"Hypoxia enhances antibody-dependent dengue virus infection.","abstractTxt":"Dengue virus (DENV) has been found to replicate in lymphoid organs such as the lymph nodes, spleen, and liver in post-mortem analysis. These organs are known to have low oxygen levels (~0.5-4.5% O","journal":"EMBO J","date":"2017 May 15;36(10):1348-1363"},{"authors":["Lees JA","Messa M","Sun EW","Wheeler H","Torta F","Wenk MR","De Camilli P","Reinisch KM"],"title":"Lipid transport by TMEM24 at ER-plasma membrane contacts regulates pulsatile insulin secretion.","abstractTxt":"Insulin is released by β cells in pulses regulated by calcium and phosphoinositide signaling. Here, we describe how transmembrane protein 24 (TMEM24) helps coordinate these signaling events. We showed that TMEM24 is an endoplasmic reticulum (ER)-anchored membrane protein whose reversible localization to ER-plasma membrane (PM) contacts is governed by phosphorylation and dephosphorylation in response to oscillations in cytosolic calcium. A lipid-binding module in TMEM24 transports the phosphatidylinositol 4,5-bisphosphate [PI(4,5)P","journal":"Science","date":"2017 Feb 17;355(6326)"},{"authors":["Laursen T","Borch J","Knudsen C","Bavishi K","Torta F","Martens HJ","Silvestro D","Hatzakis NS","Wenk MR","Dafforn TR","Olsen CE","Motawia MS","Hamberger B","Møller BL","Bassard JE"],"title":"Characterization of a dynamic metabolon producing the defense compound dhurrin in sorghum.","abstractTxt":"Metabolic highways may be orchestrated by the assembly of sequential enzymes into protein complexes, or metabolons, to facilitate efficient channeling of intermediates and to prevent undesired metabolic cross-talk while maintaining metabolic flexibility. Here we report the isolation of the dynamic metabolon that catalyzes the formation of the cyanogenic glucoside dhurrin, a defense compound produced in sorghum plants. The metabolon was reconstituted in liposomes, which demonstrated the importance of membrane surface charge and the presence of the glucosyltransferase for metabolic channeling. We used in planta fluorescence lifetime imaging microscopy and fluorescence correlation spectroscopy to study functional and structural characteristics of the metabolon. Understanding the regulation of biosynthetic metabolons offers opportunities to optimize synthetic biology approaches for efficient production of high-value products in heterologous hosts.","journal":"Science","date":"2016 Nov 18;354(6314):890-893"},{"authors":["Patmanathan SN","Johnson SP","Lai SL","Panja Bernam S","Lopes V","Wei W","Ibrahim MH","Torta F","Narayanaswamy P","Wenk MR","Herr DR","Murray PG","Yap LF","Paterson IC"],"title":"Aberrant expression of the S1P regulating enzymes, SPHK1 and SGPL1, contributes to a migratory phenotype in OSCC mediated through S1PR2.","abstractTxt":"Oral squamous cell carcinoma (OSCC) is a lethal disease with a 5-year mortality rate of around 50%. Molecular targeted therapies are not in routine use and novel therapeutic targets are required. Our previous microarray data indicated sphingosine 1-phosphate (S1P) metabolism and signalling was deregulated in OSCC. In this study, we have investigated the contribution of S1P signalling to the pathogenesis of OSCC. We show that the expression of the two major enzymes that regulate S1P levels were altered in OSCC: SPHK1 was significantly upregulated in OSCC tissues compared to normal oral mucosa and low levels of SGPL1 mRNA correlated with a worse overall survival. In in vitro studies, S1P enhanced the migration/invasion of OSCC cells and attenuated cisplatin-induced death. We also demonstrate that S1P receptor expression is deregulated in primary OSCCs and that S1PR2 is over-expressed in a subset of tumours, which in part mediates S1P-induced migration of OSCC cells. Lastly, we demonstrate that FTY720 induced significantly more apoptosis in OSCC cells compared to non-malignant cells and that FTY720 acted synergistically with cisplatin to induce cell death. Taken together, our data show that S1P signalling promotes tumour aggressiveness in OSCC and identify S1P signalling as a potential therapeutic target.","journal":"Sci Rep","date":"2016 May 10;6:25650"},{"authors":["Begum H","Li B","Shui G","Cazenave-Gassiot A","Soong R","Ong RT","Little P","Teo YY","Wenk MR"],"title":"Discovering and validating between-subject variations in plasma lipids in healthy subjects.","abstractTxt":"Lipid levels are commonly used in clinical settings as disease biomarkers, and the advent of mass spectrometry-based (MS) lipidomics heralds the possibility of identifying additional lipids that can inform disease predispositions. However, the degree of natural variation for many lipids remains poorly understood, thus confounding downstream investigations on whether a specific intervention is driving observed lipid fluctuations. Here, we performed targeted mass spectrometry with multiple reaction monitoring across a comprehensive spectrum of 192 plasma lipids on eight subjects across three time-points separated by six hours and two standardized meals. A validation study to confirm the initial discoveries was performed in a further set of nine subjects, subject to the identical study design. Technical variation of the MS was assessed using duplicate measurements in the validation study, while biological variation was measured for lipid species with coefficients of variation &lt;20%. We observed that eight lipid species from the phosphatidylethanolamine and phosphatidylcholine lipid classes were discovered and validated to vary consistently across the three time-points, where the within-subject variance can be up to 1.3-fold higher than between-subject variance. These findings highlight the importance of understanding the range of biological variation in plasma lipids as a precursor to their use in clinical biochemistry.","journal":"Sci Rep","date":"2016 Jan 8;6:19139"},{"authors":["Hebbar S","Sahoo I","Matysik A","Argudo Garcia I","Osborne KA","Papan C","Torta F","Narayanaswamy P","Fun XH","Wenk MR","Shevchenko A","Schwudke D","Kraut R"],"title":"Ceramides And Stress Signalling Intersect With Autophagic Defects In Neurodegenerative Drosophila blue cheese (bchs) Mutants.","abstractTxt":"Sphingolipid metabolites are involved in the regulation of autophagy, a degradative recycling process that is required to prevent neuronal degeneration. Drosophila blue cheese mutants neurodegenerate due to perturbations in autophagic flux, and consequent accumulation of ubiquitinated aggregates. Here, we demonstrate that blue cheese mutant brains exhibit an elevation in total ceramide levels; surprisingly, however, degeneration is ameliorated when the pool of available ceramides is further increased, and exacerbated when ceramide levels are decreased by altering sphingolipid catabolism or blocking de novo synthesis. Exogenous ceramide is seen to accumulate in autophagosomes, which are fewer in number and show less efficient clearance in blue cheese mutant neurons. Sphingolipid metabolism is also shifted away from salvage toward de novo pathways, while pro-growth Akt and MAP pathways are down-regulated, and ER stress is increased. All these defects are reversed under genetic rescue conditions that increase ceramide generation from salvage pathways. This constellation of effects suggests a possible mechanism whereby the observed deficit in a potentially ceramide-releasing autophagic pathway impedes survival signaling and exacerbates neuronal death.","journal":"Sci Rep","date":"2015 Dec 7;5:15926"},{"authors":["Monteiro A","Tong X","Bear A","Liew SF","Bhardwaj S","Wasik BR","Dinwiddie A","Bastianelli C","Cheong WF","Wenk MR","Cao H","Prudic KL"],"title":"Differential Expression of Ecdysone Receptor Leads to Variation in Phenotypic Plasticity across Serial Homologs.","abstractTxt":"Bodies are often made of repeated units, or serial homologs, that develop using the same core gene regulatory network. Local inputs and modifications to this network allow serial homologs to evolve different morphologies, but currently we do not understand which modifications allow these repeated traits to evolve different levels of phenotypic plasticity. Here we describe variation in phenotypic plasticity across serial homologous eyespots of the butterfly Bicyclus anynana, hypothesized to be under selection for similar or different functions in the wet and dry seasonal forms. Specifically, we document the presence of eyespot size and scale brightness plasticity in hindwing eyespots hypothesized to vary in function across seasons, and reduced size plasticity and absence of brightness plasticity in forewing eyespots hypothesized to have the same function across seasons. By exploring the molecular and physiological causes of this variation in plasticity across fore and hindwing serial homologs we discover that: 1) temperature experienced during the wandering stages of larval development alters titers of an ecdysteroid hormone, 20-hydroxyecdysone (20E), in the hemolymph of wet and dry seasonal forms at that stage; 2) the 20E receptor (EcR) is differentially expressed in the forewing and hindwing eyespot centers of both seasonal forms during this critical developmental stage; and 3) manipulations of EcR signaling disproportionately affected hindwing eyespots relative to forewing eyespots. We propose that differential EcR expression across forewing and hindwing eyespots at a critical stage of development explains the variation in levels of phenotypic plasticity across these serial homologues. This finding provides a novel signaling pathway, 20E, and a novel molecular candidate, EcR, for the regulation of levels of phenotypic plasticity across body parts or serial homologs.","journal":"PLoS Genet","date":"2015 Sep 25;11(9):e1005529"},{"authors":["Kanehara K","Yu CY","Cho Y","Cheong WF","Torta F","Shui G","Wenk MR","Nakamura Y"],"title":"Arabidopsis AtPLC2 Is a Primary Phosphoinositide-Specific Phospholipase C in Phosphoinositide Metabolism and the Endoplasmic Reticulum Stress Response.","abstractTxt":"Phosphoinositides represent important lipid signals in the plant development and stress response. However, multiple isoforms of the phosphoinositide biosynthetic genes hamper our understanding of the pivotal enzymes in each step of the pathway as well as their roles in plant growth and development. Here, we report that phosphoinositide-specific phospholipase C2 (AtPLC2) is the primary phospholipase in phosphoinositide metabolism and is involved in seedling growth and the endoplasmic reticulum (ER) stress responses in Arabidopsis thaliana. Lipidomic profiling of multiple plc mutants showed that the plc2-1 mutant increased levels of its substrates phosphatidylinositol 4-phosphate and phosphatidylinositol 4,5-bisphosphate, suggesting that the major phosphoinositide metabolic pathway is impaired. AtPLC2 displayed a distinct tissue expression pattern and localized at the plasma membrane in different cell types, where phosphoinositide signaling occurs. The seedlings of plc2-1 mutant showed growth defect that was complemented by heterologous expression of AtPLC2, suggesting that phosphoinositide-specific phospholipase C activity borne by AtPLC2 is required for seedling growth. Moreover, the plc2-1 mutant showed hypersensitive response to ER stress as evidenced by changes in relevant phenotypes and gene expression profiles. Our results revealed the primary enzyme in phosphoinositide metabolism, its involvement in seedling growth and an emerging link between phosphoinositide and the ER stress response.","journal":"PLoS Genet","date":"2015 Sep 24;11(9):e1005511"},{"authors":["Chung J","Torta F","Masai K","Lucast L","Czapla H","Tanner LB","Narayanaswamy P","Wenk MR","Nakatsu F","De Camilli P"],"title":"INTRACELLULAR TRANSPORT. PI4P/phosphatidylserine countertransport at ORP5- and ORP8-mediated ER-plasma membrane contacts.","abstractTxt":"Lipid transfer between cell membrane bilayers at contacts between the endoplasmic reticulum (ER) and other membranes help to maintain membrane lipid homeostasis. We found that two similar ER integral membrane proteins, oxysterol-binding protein (OSBP)-related protein 5 (ORP5) and ORP8, tethered the ER to the plasma membrane (PM) via the interaction of their pleckstrin homology domains with phosphatidylinositol 4-phosphate (PI4P) in this membrane. Their OSBP-related domains (ORDs) harbored either PI4P or phosphatidylserine (PS) and exchanged these lipids between bilayers. Gain- and loss-of-function experiments showed that ORP5 and ORP8 could mediate PI4P/PS countertransport between the ER and the PM, thus delivering PI4P to the ER-localized PI4P phosphatase Sac1 for degradation and PS from the ER to the PM. This exchange helps to control plasma membrane PI4P levels and selectively enrich PS in the PM.","journal":"Science","date":"2015 Jul 24;349(6246):428-32"},{"authors":["Luisoni S","Suomalainen M","Boucke K","Tanner LB","Wenk MR","Guan XL","Grzybek M","Coskun Ü","Greber UF"],"title":"Co-option of Membrane Wounding Enables Virus Penetration into Cells.","abstractTxt":"During cell entry, non-enveloped viruses undergo partial uncoating to expose membrane lytic proteins for gaining access to the cytoplasm. We report that adenovirus uses membrane piercing to induce and hijack cellular wound removal processes that facilitate further membrane disruption and infection. Incoming adenovirus stimulates calcium influx and lysosomal exocytosis, a membrane repair mechanism resulting in release of acid sphingomyelinase (ASMase) and degradation of sphingomyelin to ceramide lipids in the plasma membrane. Lysosomal exocytosis is triggered by small plasma membrane lesions induced by the viral membrane lytic protein-VI, which is exposed upon mechanical cues from virus receptors, followed by virus endocytosis into leaky endosomes. Chemical inhibition or RNA interference of ASMase slows virus endocytosis, inhibits virus escape to the cytosol, and reduces infection. Ceramide enhances binding of protein-VI to lipid membranes and protein-VI-induced membrane rupture. Thus, adenovirus uses a positive feedback loop between virus uncoating and lipid signaling for efficient membrane penetration.","journal":"Cell Host Microbe","date":"2015 Jul 8;18(1):75-85"},{"authors":["Heinz LX","Baumann CL","Köberlin MS","Snijder B","Gawish R","Shui G","Sharif O","Aspalter IM","Müller AC","Kandasamy RK","Breitwieser FP","Pichlmair A","Bruckner M","Rebsamen M","Blüml S","Karonitsch T","Fauster A","Colinge J","Bennett KL","Knapp S","Wenk MR","Superti-Furga G"],"title":"The Lipid-Modifying Enzyme SMPDL3B Negatively Regulates Innate Immunity.","abstractTxt":"Lipid metabolism and receptor-mediated signaling are highly intertwined processes that cooperate to fulfill cellular functions and safeguard cellular homeostasis. Activation of Toll-like receptors (TLRs) leads to a complex cellular response, orchestrating a diverse range of inflammatory events that need to be tightly controlled. Here, we identified the GPI-anchored Sphingomyelin Phosphodiesterase, Acid-Like 3B (SMPDL3B) in a mass spectrometry screening campaign for membrane proteins co-purifying with TLRs. Deficiency of Smpdl3b in macrophages enhanced responsiveness to TLR stimulation and profoundly changed the cellular lipid composition and membrane fluidity. Increased cellular responses could be reverted by re-introducing affected ceramides, functionally linking membrane lipid composition and innate immune signaling. Finally, Smpdl3b-deficient mice displayed an intensified inflammatory response in TLR-dependent peritonitis models, establishing its negative regulatory role in vivo. Taken together, our results identify the membrane-modulating enzyme SMPDL3B as a negative regulator of TLR signaling that functions at the interface of membrane biology and innate immunity.","journal":"Cell Rep","date":"2015 Jun 30;11(12):1919-28"},{"authors":["Guemez-Gamboa A","Nguyen LN","Yang H","Zaki MS","Kara M","Ben-Omran T","Akizu N","Rosti RO","Rosti B","Scott E","Schroth J","Copeland B","Vaux KK","Cazenave-Gassiot A","Quek DQ","Wong BH","Tan BC","Wenk MR","Gunel M","Gabriel S","Chi NC","Silver DL","Gleeson JG"],"title":"Inactivating mutations in MFSD2A, required for omega-3 fatty acid transport in brain, cause a lethal microcephaly syndrome.","abstractTxt":"Docosahexanoic acid (DHA) is the most abundant omega-3 fatty acid in brain, and, although it is considered essential, deficiency has not been linked to disease. Despite the large mass of DHA in phospholipids, the brain does not synthesize it. DHA is imported across the blood-brain barrier (BBB) through the major facilitator superfamily domain-containing 2a (MFSD2A) protein. MFSD2A transports DHA as well as other fatty acids in the form of lysophosphatidylcholine (LPC). We identify two families displaying MFSD2A mutations in conserved residues. Affected individuals exhibited a lethal microcephaly syndrome linked to inadequate uptake of LPC lipids. The MFSD2A mutations impaired transport activity in a cell-based assay. Moreover, when expressed in mfsd2aa-morphant zebrafish, mutants failed to rescue microcephaly, BBB breakdown and lethality. Our results establish a link between transport of DHA and LPCs by MFSD2A and human brain growth and function, presenting the first evidence of monogenic disease related to transport of DHA in humans.","journal":"Nat Genet","date":"2015 Jul;47(7):809-13"},{"authors":["Alakbarzade V","Hameed A","Quek DQ","Chioza BA","Baple EL","Cazenave-Gassiot A","Nguyen LN","Wenk MR","Ahmad AQ","Sreekantan-Nair A","Weedon MN","Rich P","Patton MA","Warner TT","Silver DL","Crosby AH"],"title":"A partially inactivating mutation in the sodium-dependent lysophosphatidylcholine transporter MFSD2A causes a non-lethal microcephaly syndrome.","abstractTxt":"The major pathway by which the brain obtains essential omega-3 fatty acids from the circulation is through a sodium-dependent lysophosphatidylcholine (LPC) transporter (MFSD2A), expressed in the endothelium of the blood-brain barrier. Here we show that a homozygous mutation affecting a highly conserved MFSD2A residue (p.Ser339Leu) is associated with a progressive microcephaly syndrome characterized by intellectual disability, spasticity and absent speech. We show that the p.Ser339Leu alteration does not affect protein or cell surface expression but rather significantly reduces, although not completely abolishes, transporter activity. Notably, affected individuals displayed significantly increased plasma concentrations of LPCs containing mono- and polyunsaturated fatty acyl chains, indicative of reduced brain uptake, confirming the specificity of MFSD2A for LPCs having mono- and polyunsaturated fatty acyl chains. Together, these findings indicate an essential role for LPCs in human brain development and function and provide the first description of disease associated with aberrant brain LPC transport in humans.","journal":"Nat Genet","date":"2015 Jul;47(7):814-7"},{"authors":["Chan CE","Götze S","Seah GT","Seeberger PH","Tukvadze N","Wenk MR","Hanson BJ","MacAry PA"],"title":"The diagnostic targeting of a carbohydrate virulence factor from M.Tuberculosis.","abstractTxt":"The current clinical management of TB is complicated by the lack of suitable diagnostic tests that can be employed in infrastructure and resource poor regions. The mannose-capped form of lipoarabinomannan (ManLAM) is unique to the surface envelope of slow-growing, pathogenic mycobacteria such as M.tuberculosis (M.tb) and facilitates passive invasion of mononuclear phagocytes. The detection of this virulence factor in urine, sputum and serum has engendered interest in its employment as a biomarker for M.tb infection. In this study, we utilize a subtractive screening methodology to engineer the first high affinity recombinant antibody (My2F12) with exquisite specificity for the α1-2 mannose linkages enriched in ManLAM from M.tb. My2F12 binds to pathogenic mycobacterial species but not fast growing non-pathogenic species. Testing on matched urine and serum samples from TB patients indicates that My2F12 works in patient cohorts missed by other diagnostic methodologies.","journal":"Sci Rep","date":"2015 May 15;5:10281"},{"authors":["Roulin PS","Lötzerich M","Torta F","Tanner LB","van Kuppeveld FJ","Wenk MR","Greber UF"],"title":"Rhinovirus uses a phosphatidylinositol 4-phosphate/cholesterol counter-current for the formation of replication compartments at the ER-Golgi interface.","abstractTxt":"Similar to other positive-strand RNA viruses, rhinovirus, the causative agent of the common cold, replicates on a web of cytoplasmic membranes, orchestrated by host proteins and lipids. The host pathways that facilitate the formation and function of the replication membranes and complexes are poorly understood. We show that rhinovirus replication depends on host factors driving phosphatidylinositol 4-phosphate (PI4P)-cholesterol counter-currents at viral replication membranes. Depending on the virus type, replication required phosphatidylinositol 4-kinase class 3beta (PI4K3b), cholesteryl-esterase hormone-sensitive lipase (HSL) or oxysterol-binding protein (OSBP)-like 1, 2, 5, 9, or 11 associated with lipid droplets, endosomes, or Golgi. Replication invariably required OSBP1, which shuttles cholesterol and PI4P between ER and Golgi at membrane contact sites. Infection also required ER-associated PI4P phosphatase Sac1 and phosphatidylinositol (PI) transfer protein beta (PITPb) shunting PI between ER-Golgi. These data support a PI4P-cholesterol counter-flux model for rhinovirus replication.","journal":"Cell Host Microbe","date":"2014 Nov 12;16(5):677-90"},{"authors":["Wong LP","Lai JK","Saw WY","Ong RT","Cheng AY","Pillai NE","Liu X","Xu W","Chen P","Foo JN","Tan LW","Koo SH","Soong R","Wenk MR","Lim WY","Khor CC","Little P","Chia KS","Teo YY"],"title":"Insights into the genetic structure and diversity of 38 South Asian Indians from deep whole-genome sequencing.","abstractTxt":"South Asia possesses a significant amount of genetic diversity due to considerable intergroup differences in culture and language. There have been numerous reports on the genetic structure of Asian Indians, although these have mostly relied on genotyping microarrays or targeted sequencing of the mitochondria and Y chromosomes. Asian Indians in Singapore are primarily descendants of immigrants from Dravidian-language-speaking states in south India, and 38 individuals from the general population underwent deep whole-genome sequencing with a target coverage of 30X as part of the Singapore Sequencing Indian Project (SSIP). The genetic structure and diversity of these samples were compared against samples from the Singapore Sequencing Malay Project and populations in Phase 1 of the 1,000 Genomes Project (1 KGP). SSIP samples exhibited greater intra-population genetic diversity and possessed higher heterozygous-to-homozygous genotype ratio than other Asian populations. When compared against a panel of well-defined Asian Indians, the genetic makeup of the SSIP samples was closely related to South Indians. However, even though the SSIP samples clustered distinctly from the Europeans in the global population structure analysis with autosomal SNPs, eight samples were assigned to mitochondrial haplogroups that were predominantly present in Europeans and possessed higher European admixture than the remaining samples. An analysis of the relative relatedness between SSIP with two archaic hominins (Denisovan, Neanderthal) identified higher ancient admixture in East Asian populations than in SSIP. The data resource for these samples is publicly available and is expected to serve as a valuable complement to the South Asian samples in Phase 3 of 1 KGP.","journal":"PLoS Genet","date":"2014 May 15;10(5):e1004377"},{"authors":["Nguyen LN","Ma D","Shui G","Wong P","Cazenave-Gassiot A","Zhang X","Wenk MR","Goh EL","Silver DL"],"title":"Mfsd2a is a transporter for the essential omega-3 fatty acid docosahexaenoic acid.","abstractTxt":"Docosahexaenoic acid (DHA) is an omega-3 fatty acid that is essential for normal brain growth and cognitive function. Consistent with its importance in the brain, DHA is highly enriched in brain phospholipids. Despite being an abundant fatty acid in brain phospholipids, DHA cannot be de novo synthesized in brain and must be imported across the blood-brain barrier, but mechanisms for DHA uptake in brain have remained enigmatic. Here we identify a member of the major facilitator superfamily--Mfsd2a (previously an orphan transporter)--as the major transporter for DHA uptake into brain. Mfsd2a is found to be expressed exclusively in endothelium of the blood-brain barrier of micro-vessels. Lipidomic analysis indicates that Mfsd2a-deficient (Mfsd2a-knockout) mice show markedly reduced levels of DHA in brain accompanied by neuronal cell loss in hippocampus and cerebellum, as well as cognitive deficits and severe anxiety, and microcephaly. Unexpectedly, cell-based studies indicate that Mfsd2a transports DHA in the form of lysophosphatidylcholine (LPC), but not unesterified fatty acid, in a sodium-dependent manner. Notably, Mfsd2a transports common plasma LPCs carrying long-chain fatty acids such LPC oleate and LPC palmitate, but not LPCs with less than a 14-carbon acyl chain. Moreover, we determine that the phosphor-zwitterionic headgroup of LPC is critical for transport. Importantly, Mfsd2a-knockout mice have markedly reduced uptake of labelled LPC DHA, and other LPCs, from plasma into brain, demonstrating that Mfsd2a is required for brain uptake of DHA. Our findings reveal an unexpected essential physiological role of plasma-derived LPCs in brain growth and function.","journal":"Nature","date":"2014 May 22;509(7501):503-6"},{"authors":["Lam SM","Wang Y","Duan X","Wenk MR","Kalaria RN","Chen CP","Lai MK","Shui G"],"title":"Brain lipidomes of subcortical ischemic vascular dementia and mixed dementia.","abstractTxt":"Despite its importance as the leading cause of vascular dementia, the primary pathogenic mechanisms in subcortical ischemic vascular dementia (SIVD) have remained elusive. Because of the lack of approved therapeutic agents for SIVD, there is a pressing need to identify novel therapeutic targets. Comparative lipidomic analyses of SIVD and mixed dementia (i.e., SIVD and Alzheimer's disease, MixD) may also confer new insights pertaining to the possible interaction between neurodegenerative and vascular mechanisms in the pathogenesis of dementia. Liquid chromatography coupled to mass spectrometry was used to comprehensively analyze the lipidomes of white and gray matter from the temporal cortex of nondemented controls, SIVD, and MixD subjects. Detailed molecular profiles highlighted the pathologic relevance of gray matter sphingolipid fatty acyl chain heterogeneity in dementia. In addition, the levels of sulfatides and lysobisphosphatidic acids were progressively increased in the temporal cortex gray matter from control to SIVD to MixD. White matter phospholipid profiles indicated possible adaptive mechanisms (i.e., increased unsaturation) to chronic ischemia in SIVD and elevated membrane degradation in MixD.","journal":"Neurobiol Aging","date":"2014 Oct;35(10):2369-81"},{"authors":["Nakamura Y","Teo NZ","Shui G","Chua CH","Cheong WF","Parameswaran S","Koizumi R","Ohta H","Wenk MR","Ito T"],"title":"Transcriptomic and lipidomic profiles of glycerolipids during Arabidopsis flower development.","abstractTxt":"Flower glycerolipids are the yet-to-be discovered frontier of the lipidome. Although ample evidence suggests important roles for glycerolipids in flower development, stage-specific lipid profiling in tiny Arabidopsis flowers is challenging. Here, we utilized a transgenic system to synchronize flower development in Arabidopsis. The transgenic plant PAP1::AP1-GR ap1-1 cal-5 showed synchronized flower development upon dexamethasone treatment, which enabled massive harvesting of floral samples of homogenous developmental stages for glycerolipid profiling. Glycerolipid profiling revealed a decrease in concentrations of phospholipids involved in signaling during the early development stages, such as phosphatidic acid and phosphatidylinositol, and a marked increase in concentrations of nonphosphorous galactolipids during the late stage. Moreover, in the midstage, phosphatidylinositol 4,5-bisphosphate concentration was increased transiently, which suggests the stimulation of the phosphoinositide metabolism. Accompanying transcriptomic profiling of relevant glycerolipid metabolic genes revealed simultaneous induction of multiple phosphoinositide biosynthetic genes associated with the increased phosphatidylinositol 4,5-bisphosphate concentration, with a high degree of differential expression patterns for genes encoding other glycerolipid-metabolic genes. The phosphatidic acid phosphatase mutant pah1 pah2 showed flower developmental defect, suggesting a role for phosphatidic acid in flower development. Our concurrent profiling of glycerolipids and relevant metabolic gene expression revealed distinct metabolic pathways stimulated at different stages of flower development in Arabidopsis.","journal":"New Phytol","date":"2014 Jul;203(1):310-22"},{"authors":["Ng LF","Gruber J","Cheah IK","Goo CK","Cheong WF","Shui G","Sit KP","Wenk MR","Halliwell B"],"title":"The mitochondria-targeted antioxidant MitoQ extends lifespan and improves healthspan of a transgenic Caenorhabditis elegans model of Alzheimer disease.","abstractTxt":"β-Amyloid (Aβ)-induced toxicity and oxidative stress have been postulated to play critical roles in the pathogenic mechanism of Alzheimer disease (AD). We investigated the in vivo ability of a mitochondria-targeted antioxidant, MitoQ, to protect against Aβ-induced toxicity and oxidative stress in a Caenorhabditis elegans model overexpressing human Aβ. Impairment of electron transport chain (ETC) enzymatic activity and mitochondrial dysfunction are early features of AD. We show that MitoQ extends lifespan, delays Aβ-induced paralysis, ameliorates depletion of the mitochondrial lipid cardiolipin, and protects complexes IV and I of the ETC. Despite its protective effects on lifespan, healthspan, and ETC function, we find that MitoQ does not reduce DCFDA fluorescence, protein carbonyl levels or modulate steadystate ATP levels or oxygen consumption rate. Moreover, MitoQ does not attenuate mitochondrial DNA (mtDNA) oxidative damage. In agreement with its design, the protective effects of MitoQ appear to be targeted specifically to the mitochondrial membrane and our findings suggest that MitoQ may have therapeutic potential for Aβ- and oxidative stress-associated neurodegenerative disorders, particularly AD.","journal":"Free Radic Biol Med","date":"2014 Jun;71:390-401"},{"authors":["Narayanaswamy P","Shinde S","Sulc R","Kraut R","Staples G","Thiam CH","Grimm R","Sellergren B","Torta F","Wenk MR"],"title":"Lipidomic \"deep profiling\": an enhanced workflow to reveal new molecular species of signaling lipids.","abstractTxt":"Current mass spectrometry-based lipidomics aims to comprehensively cover wide ranges of lipid classes. We introduce a strategy to capture phospho-monoester lipids and improve the detection of long-chain base phosphates (LCB-Ps, e.g., sphingosine-1-phosphate). Ten novel LCB-Ps (d18:2, t20:1, odd carbon forms) were discovered and characterized in tissues from human and mouse, as well in D. melanogaster and S. cerevisiae. These findings have immediate relevance for our understanding of sphingosine-1-phosphate biosynthesis, signaling, and degradation.","journal":"Anal Chem","date":"2014 Mar 18;86(6):3043-7"},{"authors":["Ee SM","Lo YL","Shui G","Wenk MR","Shin EJ","Kim HC","Ong WY"],"title":"Distribution of secretory phospholipase A2 XIIA in the brain and its role in lipid metabolism and cognition.","abstractTxt":"Phospholipases A(2) (PLA(2)) catalyze the hydrolysis of membrane phospholipids to produce free fatty acids and lysophospholipids, which have important functions in cell signaling. The present study elucidated differential expression of PLA(2) isoforms in the rat cortex by quantitative reverse transcription PCR and demonstrated that sPLA(2)-XIIA had greater messenger RNA expression than iPLA(2)-VI or cPLA(2)-IVA in different brain regions, or compared to other sPLA(2) isoforms in the prefrontal cortex (PFC) and hippocampus. Western blots identified a 24-kDa band in different regions of the adult brain, and high levels of sPLA(2)-XIIA protein expression were detected in the PFC, striatum, and thalamus. Electron microscopy showed that sPLA(2)-XIIA is present in axon terminals and dendrites. Injection of antisense oligonucleotide to sPLA(2)-XIIA in the PFC and lipidomic analysis showed increase in phospholipid but decrease in lysophospholipid species consistent with decreased catalytic activity of the enzyme, changes in arachidonic acid release, and alterations in sphingolipids. sPLA(2)-XIIA knockdown also resulted in shorter latency timings in the passive avoidance test, and higher number of errors in the attention set-shifting task, indicating deficits in working memory and attention. Together, the results show an important role of sPLA(2)-XIIA in lipid metabolism, prefrontal cortical function, and cognition.","journal":"Mol Neurobiol","date":"2014 Aug;50(1):60-75"},{"authors":["Peh HY","Tan WSD","Chan TK","Pow CW","Foster PS","Wong WSF"],"title":"Vitamin E isoform γ-tocotrienol protects against emphysema in cigarette smoke-induced COPD.","abstractTxt":"Inflammation and oxidative stress contribute to emphysema in COPD. Although corticosteroids are the standard of care for COPD, they do not reduce oxidative stress, and a subset of patients is steroid-resistant. Vitamin E isoform γ-tocotrienol possesses both anti-inflammatory and anti-oxidative properties that may protect against emphysema. We aimed to establish the therapeutic potential of γ-tocotrienol in cigarette smoke-induced COPD models in comparison with prednisolone. BALB/c mice were exposed to cigarette smoke for 2 weeks or 2 months. γ-Tocotrienol and prednisolone were given orally. Bronchoalveolar lavage (BAL) fluid and lung tissues were assessed for inflammation, oxidative damage, and regulation of transcription factor activities. Emphysema and lung function were also evaluated. γ-Tocotrienol dose-dependently reduced cigarette smoke-induced BAL fluid neutrophil counts and levels of cytokines, chemokines and oxidative damage biomarkers, and pulmonary pro-inflammatory and pro-oxidant gene expression, but restored lung endogenous antioxidant activities. γ-Tocotrienol acted by inhibiting nuclear translocation of STAT3 and NF-κB, and up-regulating Nrf2 activation in the lungs. In mice exposed to 2-month cigarette smoke, γ-tocotrienol ameliorated bronchial epithelium thickening and destruction of alveolar sacs in lungs, and improved lung functions. In comparison with prednisolone, γ-tocotrienol demonstrated better anti-oxidative efficacy, and protection against emphysema and lung function in COPD. We revealed for the first time the anti-inflammatory and antioxidant efficacies of γ-tocotrienol in cigarette smoke-induced COPD models. In addition, γ-tocotrienol was able to attenuate emphysematous lesions and improve lung function in COPD. γ-Tocotrienol may have therapeutic potential for the treatment of COPD.","journal":"Free Radic Biol Med","date":"2017 Sep;110:332-344"},{"authors":["Yin JL","Wong WS","Jang IC","Chua NH"],"title":"Co-expression of peppermint geranyl diphosphate synthase small subunit enhances monoterpene production in transgenic tobacco plants.","abstractTxt":"Monoterpenes are important for plant survival and useful to humans. In addition to their function in plant defense, monoterpenes are also used as flavors, fragrances and medicines. Several metabolic engineering strategies have been explored to produce monoterpene in tobacco but only trace amounts of monoterpenes have been detected. We investigated the effects of Solanum lycopersicum 1-deoxy-d-xylulose-5-phosphate synthase (SlDXS), Arabidopsis thaliana geranyl diphosphate synthase 1 (AtGPS) and Mentha × piperita geranyl diphosphate synthase small subunit (MpGPS.SSU) on production of monoterpene and geranylgeranyl diphosphate (GGPP) diversities, and plant morphology by transient expression in Nicotiana benthamiana and overexpression in transgenic Nicotiana tabacum. We showed that MpGPS.SSU could enhance the production of various monoterpenes such as (-)-limonene, (-)-linalool, (-)-α-pinene/β-pinene or myrcene, in transgenic tobacco by elevating geranyl diphosphate synthase (GPS) activity. In addition, overexpression of MpGPS.SSU in tobacco caused early flowering phenotype and increased shoot branching by elevating contents of GA","journal":"New Phytol","date":"2017 Feb;213(3):1133-1144"},{"authors":["Chan TK","Loh XY","Peh HY","Tan WN","Tan WS","Li N","Tay IJ","Wong WS","Engelward BP"],"title":"House dust mite-induced asthma causes oxidative damage and DNA double-strand breaks in the lungs.","abstractTxt":"Asthma is related to airway inflammation and oxidative stress. High levels of reactive oxygen and nitrogen species can induce cytotoxic DNA damage. Nevertheless, little is known about the possible role of allergen-induced DNA damage and DNA repair as modulators of asthma-associated pathology.","journal":"J Allergy Clin Immunol","date":"2016 Jul;138(1):84-96"},{"authors":["Peh HY","Tan WS","Liao W","Wong WS"],"title":"Vitamin E therapy beyond cancer: Tocopherol versus tocotrienol.","abstractTxt":"The discovery of vitamin E (α-tocopherol) began in 1922 as a vital component required in reproduction. Today, there are eight naturally occurring vitamin E isoforms, namely α-, β-, γ- and δ-tocopherol and α-, β-, γ- and δ-tocotrienol. Vitamin E is potent antioxidants, capable of neutralizing free radicals directly by donating hydrogen from its chromanol ring. α-Tocopherol is regarded the dominant form in vitamin E as the α-tocopherol transfer protein in the liver binds mainly α-tocopherol, thus preventing its degradation. That contributed to the oversight of tocotrienols and resulted in less than 3% of all vitamin E publications studying tocotrienols. Nevertheless, tocotrienols have been shown to possess superior antioxidant and anti-inflammatory properties over α-tocopherol. In particular, inhibition of 3-hydroxy-3-methylglutaryl-coenzyme A reductase to lower cholesterol, attenuating inflammation via downregulation of transcription factor NF-κB activation, and potent radioprotectant against radiation damage are some properties unique to tocotrienols, not tocopherols. Aside from cancer, vitamin E has also been shown protective in bone, cardiovascular, eye, nephrological and neurological diseases. In light of the different pharmacological properties of tocopherols and tocotrienols, it becomes critical to specify which vitamin E isoform(s) are being studied in any future vitamin E publications. This review provides an update on vitamin E therapeutic potentials, protective effects and modes of action beyond cancer, with comparison of tocopherols against tocotrienols. With the concerted efforts in synthesizing novel vitamin E analogs and clinical pharmacology of vitamin E, it is likely that certain vitamin E isoform(s) will be therapeutic agents against human diseases besides cancer.","journal":"Pharmacol Ther","date":"2016 Jun;162:152-69"},{"authors":["Venugopal S","Chen M","Liao W","Er SY","Wong WS","Ge R"],"title":"Isthmin is a novel vascular permeability inducer that functions through cell-surface GRP78-mediated Src activation.","abstractTxt":"Isthmin (ISM) is a recently identified 60 kDa secreted angiogenesis inhibitor. Two cell-surface receptors for ISM have been defined, the high-affinity glucose-regulated protein 78 kDa (GRP78) and the low-affinity αvβ5 integrin. As αvβ5 integrin plays an important role in pulmonary vascular permeability (VP) and ISM is highly expressed in mouse lung, we sought to clarify the role of ISM in VP.","journal":"Cardiovasc Res","date":"2015 Jul 1;107(1):131-42"},{"authors":["Ho WE","Peh HY","Chan TK","Wong WS"],"title":"Artemisinins: pharmacological actions beyond anti-malarial.","abstractTxt":"Artemisinins are a family of sesquiterpene trioxane lactone anti-malarial agents originally derived from Artemisia annua L. The anti-malarial action of artemisinins involves the formation of free radicals via cleavage of the endoperoxide bond in its structure, which mediate eradication of the Plasmodium species. With its established safety record in millions of malarial patients, artemisinins are also being investigated in diseases like infections, cancers and inflammation. Artemisinins have been reported to possess robust inhibitory effects against viruses (e.g. Human cytomegalovirus), protozoa (e.g. Toxoplasma gondii), helminths (e.g. Schistosoma species and Fasciola hepatica) and fungi (e.g. Cryptococcus neoformans). Artemisinins have demonstrated cytotoxic effects against a variety of cancer cells by inducing cell cycle arrest, promoting apoptosis, preventing angiogenesis, and abrogating cancer invasion and metastasis. Artemisinins have been evaluated in animal models of autoimmune diseases, allergic disorders and septic inflammation. The anti-inflammatory effects of artemisinins have been attributed to the inhibition of Toll-like receptors, Syk tyrosine kinase, phospholipase Cγ, PI3K/Akt, MAPK, STAT-1/3/5, NF-κB, Sp1 and Nrf2/ARE signaling pathways. This review provides a comprehensive update on non-malarial use of artemisinins, modes of action of artemisinins in different disease conditions, and drug development of artemisinins beyond anti-malarial. With the concerted efforts in the novel synthesis of artemisinin analogs and clinical pharmacology of artemisinins, it is likely that artemisinin drugs will become a major armamentarium combating a variety of human diseases beyond malaria.","journal":"Pharmacol Ther","date":"2014 Apr;142(1):126-39"},{"authors":["Tang Y","Guan SP","Chua BY","Zhou Q","Ho AW","Wong KH","Wong KL","Wong WS","Kemeny DM"],"title":"Antigen-specific effector CD8 T cells regulate allergic responses via IFN-γ and dendritic cell function.","abstractTxt":"Previous studies have shown that CD8 T cells can both prevent and cause allergic responses. However, the underlying mechanisms remain to be elucidated.","journal":"J Allergy Clin Immunol","date":"2012 Jun;129(6):1611-20"},{"authors":["Indran IR","Liang RL","Min TE","Yong EL"],"title":"Preclinical studies and clinical evaluation of compounds from the genus Epimedium for osteoporosis and bone health.","abstractTxt":"The morbidity and mortality associated with fractures due to osteoporosis or \"porous bone\" contributes significantly to global healthcare costs and will increase exponentially with ageing populations. In menopausal women, the onset of menopause and rapid estrogen withdrawal leads to osteoporotic fractures. Healthy bone requires the coordinated remodeling function of osteoclasts, osteoblasts, and osteocytes in the basic bone multicellular unit, regulated by estrogen, RANKL/OPG, ROS, growth factors, and other kinase signaling pathways. Anti-osteoporotic drugs in current use such as hormone replacement therapy, selective estrogen receptor modulators, and bisphosphonates are designed to target these pathways, but all have their limitations. Extracts of the dried aerial parts of the traditional Chinese medicinal plant Epimedium (Berberidaceae) has long been used for bone health. Some nine Epimedium prenylflavonoid compounds have been reported to target estrogen signaling and other bone morphogenesis pathways in mesenchymal stem cell, osteoblast, and osteoclast cell lineages. Epimedium prenylflavonoids and enriched extracts can exert beneficial effects on bone health in estrogen-deficient and other osteoporosis animal models. The development of sensitive and rapid mass chromatographic techniques to quantify compounds extracted from Epimedium, including icariin and icaritin, has been used to standardize production and to study the pharmacokinetics and metabolism of Epimedium in animal models and humans. Recent clinical trials have reported positive effects on bone health, suggesting that compounds or extracts of Epimedium have the potential to be developed as agents, alone or in combination with other drugs, to prevent or delay the onset of osteoporosis and reduce the risk of hip fractures.","journal":"Pharmacol Ther","date":"2016 Jun;162:188-205"}]